[
  {
    "title": "Круг поворотный ДЗ-98 ДЗ95Б 34.090",
    "price": "111850",
    "description": "Круг поворотный ДЗ95Б 34.090 это стальное кольцо с зубчатым венцом. Данная деталь автогрейдера устанавливается на кронштейне, оснащена болтами для соединения венца с кольцом, а также осью и креплениемдля пoвopoтнo-выдвижнoгo отвала. К нижней части поворотного круга приварена балка, которая усиливает его жесткость.",
    "image": "https://tdavzip.ru//thumb/2/qy24DvZ7qjDAGiRzbPuUPg/600r600/d/krug_povorotnyj_dz95b34090.jpg",
    "vendor_code": "Артикул: ДЗ95Б 34.090"
  },
  {
    "title": "Ось в сборе ЧМЗАП (без шин и дисков) 9911-2410002",
    "price": "115000",
    "description": "Ось в сборе (без шин и дисков) ЧМЗАП",
    "image": "https://pricepzap.ru/image/cache/catalog/d/0_043_0_0-900x900.jpg",
    "vendor_code": "Артикул: 9911-2410002"
  },
    {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3,5x35x1000 - сталь) 10 штук VI7784",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3,5x35x1000 - сталь) 10 штук VI7784  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "48535",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2050977/560x504/54205132.jpg",
    "vendor_code": "18944022"
  },
  {
    "title": "Ручной плиткорез КОБАЛЬТ 1200 х 16 мм, монорельс, каретка литая на подшипниках 793-527",
    "description": "Литая станина из алюминиевого сплава с обрезиненной рабочей поверхностью.\n\tМонорельс изготовлен&nbsp;из хромированной стали с антикоррозийным покрытием.\n\tКаретка на 9-и подшипниках обеспечивает плавное перемещение.\n\tЛинейка-угольник для резки плитки под углом 60°, регулировки размера и дополнительной фиксации отрезаемой заготовки.\n\tМаксимальный размер плитки для диагонального реза 840х840 мм.",
    "price": "10639",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1610655/560x504/52856318.jpg",
    "vendor_code": "16552743"
  },
  {
    "title": "Резчик для керамической плитки и камня Einhell TE-SC 570 L 4301444",
    "description": "Резчик для керамической плитки и камня Einhell TE-SC 570 L 4301444 широко используется для подготовки строительных материалов к процессу отделки помещения. Наиболее подходящая оснастка для модели - алмазные диски. Съемный лазер обеспечивает визуализацию линии реза и экономит время оператора (нет необходимости наносить предварительную разметку на заготовки). Водяной насос обеспечивает стабильную подачу воды к рабочей зоне, что приводит к охлаждению режущего элемента и снижению количества пыли. Угол наклона станины без труда поддается регулировке при помощи боковой рукояти.      Особенности плиткореза Einhell TE(RT)-SC 570 L  \n\t\n\t\t\n\t\t\t\n\t\t\tБезопасная эксплуатация\n\n\t\t\tПрочный кожух исключает случайный контакт оператора с пильным диском.\n\t\t\n\t\t\n\t\t\t\n\t\t\tТочность в работе\n\n\t\t\tГрадусная разметка упора резчика для керамической плитки и камня Einhell TE-SC 570 L 4301444 дает возможность позиционировать заготовку с высокой точностью.\n\t\t\n\t\t\n\t\t\t\n\t\t\tРаспил под углом\n\n\t\t\tКонструкция станины позволяет наклонять пильный узел на 45 градусов для распила заготовки под углом.\n\t\t\n\t\n\n    ",
    "price": "44732",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/768738/560x504/52346067.jpg",
    "vendor_code": "15555537"
  },
  {
    "title": "Клиновой шкив SKF SPB 280/5 TB",
    "description": "Клиновой шкив SKF SPB 280/5 TB передает момент в системе с клиновыми ремнями. Обеспечивает передачу значительного усилия без проскальзывания. Специальная форма пазов увеличивает площадь соприкосновения с ремнем.\n Выполнен из чугуна. Шероховатая поверхность обеспечивает лучшую силу трения. Допустимо использование в высоконагруженных системах.",
    "price": "41713",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2021515/560x504/54106053.jpg",
    "vendor_code": "19429254"
  },
  {
    "title": "Верстак Верстакофф PRF 141.17.2-1 125135",
    "description": "Верстак Верстакофф PRF 141.17.2-1 125135 представляет собой надежное и высокопрочное рабочее место, на котором можно проводить широкий спектр различных работ. Качественная отделка столешницы и прочное основание обеспечивают длительный срок службы верстака даже в сложных условиях, например, при металлообработке или в местах с повышенной влажностью. Размеры верстака и его оснащение обеспечивают достаточное количество рабочего пространства и места для хранения инструмента. Дополнительно верстак можно оснастить вспомогательными элементами: полками, лотками, ящиками и крючками.\n\nВерстак поставляется в сборе - основные элементы сварены между собой, что придает больше жесткости всей конструкции. Это позволяет работать эффективнее: меньше вибраций, допустимы более сильные удары.\n\nУстановлен экран для расширения рабочего пространства.\n\nОтдельно можно приобрести навесные элементы Верстакофф квадратной перфорации.",
    "price": "29759",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/3643968/560x504/60012420.jpg",
    "vendor_code": 22194753
  },
  {
    "title": "Консольный плиткорез ПУЛЬСАР ПК 200-1000 791-585",
    "description": "Консольный плиткорез ПУЛЬСАР ПК 200-1000 791-585 используется для резки всех видов плитки из керамики, натурального и искусственного камня. Рабочий стол имеет размеры 385x690 мм, что позволяет обрабатывать заготовки крупных габаритов.\n\nСтанок оснащен системой подачи воды на алмазный диск во время работы, благодаря чему снижается износ режущего инструмента и уменьшается количество пыли при выполнении операций.\n\nСкладные ножки дают возможность компактно хранить и транспортировать оборудование.      Особенности плиткореза Пульсар ПК 200-1000  \n\t\n\t\t\n\t\t\t\n\t\t\tБезопасность\n\n\t\t\tАлмазный диск закрыт защитным кожухом для избежания получения травм пользователем.\n\t\t\n\t\t\n\t\t\t\n\t\t\tТочность реза\n\n\t\t\tДополнительный измерительный инструмент обеспечивает высокую точность установки упора для получения необходимого угла резки.\n\t\t\n\t\n\n    ",
    "price": "23990",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1118970/560x504/52219292.jpg",
    "vendor_code": "16016194"
  },
  {
    "title": "Отрезной станок DIAM SK-800/2.2 600027",
    "description": "Отрезной станок DIAM SK-800/2.2 600027 применяется для резки различной плитки и стройматериалов. Благодаря наклоняемой режущей головке, можно производить рез материала под углом. Рабочий стол размером 510х590 мм позволяет удобно расположить плитку и произвести качественный рез длиной до 800 мм и глубиной до 130 мм. Станок работает от сети 220 В и может применяться как в бытовых, так и в профессиональных целях.      Особенности станка Diam SK-800/2.2  \n\t\n\t\t\n\t\t\t\n\t\t\tФункциональность\n\n\t\t\tБлагодаря наклоняемой режущей головке, можно производить рез под углом.\n\t\t\n\t\t\n\t\t\t\n\t\t\tБезопасность\n\n\t\t\tОтрезной диск закрыт защитным кожухом, который предохраняет пользователя от получения травм во время работы.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУстойчивое положение станка при работе\n\n\t\t\tОтрезной станок DIAM SK-800/2.2 600027 устойчиво стоит на четырех металлических ножках, что позволяет производить качественный рез.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "110038",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/215217/560x504/51143972.jpg",
    "vendor_code": "14948913"
  },
  {
    "title": "Опрессовщик кабеля TOR HHY-240B 11т 1004803",
    "price": "10302",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoj-instrument/press-kleschi/1629183/560x504/52911689.jpg",
    "vendor_code": "16595144"
  },
  {
    "title": "Электрический плиткорез Wandeli QX-1200",
    "description": "Электрический плиткорез Wandeli QX-1200 используется на строительных площадках для резки камня и плитки.\n\nЗа один проход заготовки можно совершить рез и обработку кромки с помощью фасочного диска, что позволяет тратить меньше времени на выполнение операций.\n\nМодель оснащена мощным двигателем с большим числом оборотов, что обеспечивает высокую производительность работ.\n\nДля данной модели подходит универсальная оснастка. Турбосегментированные и сплошные алмазные диски.\n\nМаксимальный диаметр дисков 125 мм (посадочный диаметр 20/ 22,2 мм).      Особенности плиткореза Wandeli QX-1200  \n\t\n\t\t\n\t\t\t\n\t\t\tМобильность\n\n\t\t\tСтанок оснащен колесами для удобства перемещения по рабочей площадке.\n\t\t\n\t\n\n    ",
    "price": "88659",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1129931/560x504/52949441.jpg",
    "vendor_code": "16024523"
  },
  {
    "title": "Химостойкий рукав «URAL», внутренний диаметр 76мм, 16bar, 10 метров, UHMWPE, н/в TITAN LOCK, 10 метров TL076UR_10",
    "description": "Химостойкий рукав «URAL», внутренний диаметр 76мм, 16bar, 10 метров, UHMWPE, н/в TITAN LOCK, 10 метров TL076UR_10 имеет толстые гибкие стенки. Это обеспечивает высокую проходимость жидкостей при наличии изгибов по длине шланга.Модель устойчива к перепадам температуры, подходит для продуктов различной вязкости. Гладкая внутренняя поверхность исключает образование наростов и продлевает срок эффективной эксплуатации шланга.",
    "price": "61690",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1989568/560x504/53978669.jpg",
    "vendor_code": "19336530"
  },
  {
    "title": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3,5x37x1000 - нержавеющая сталь) 10 штук VI7736",
    "description": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3,5x37x1000 - нержавеющая сталь) 10 штук VI7736  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "40467",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2052157/560x504/54206390.jpg",
    "vendor_code": "18941532"
  },
  {
    "title": "Электрический плиткорез Helmut FS200H hl-53",
    "description": "Электрический плиткорез Helmut FS200H hl-53 представляет собой удобную конструкцию для эффективного разрезания плитки длиной до 72&nbsp;см. Благодаря складным опорам достигается необходимая компактность при хранении и транспортировке. Изделие применяется для разрезания плитки, поэтому имеется прочная и жесткая основа, которая снижает вибрации. Встроенная система СОЖ продлевает срок службы пильного диска.      Особенности плиткореза Helmut FS200H  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобная рукоятка\n\n\t\t\tПильный модуль&nbsp;Helmut FS200H hl-53 комплектуется удобной рукояткой, которая позволяет без дополнительных усилий вести работы вдоль плитки.\n\t\t\n\t\t\n\t\t\t\n\t\t\tСкладные опоры\n\n\t\t\tОпоры можно сложить для компактного хранения или для удобной транспортировки.\n\t\t\n\t\n\n    ",
    "price": "33990",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/853588/560x504/51831160.jpg",
    "vendor_code": "15726653"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2,5x22x1000 - нержавеющая сталь) 10 штук VI7812",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2,5x22x1000 - нержавеющая сталь) 10 штук VI7812  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "45774",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2051043/560x504/54205204.jpg",
    "vendor_code": "18944424"
  },
  {
    "title": "Подшипник 22236 MBW33 МТК+ 4627182453590",
    "description": "Внимание, изображение товара может отличаться от реального! Верные параметры указаны в технических характеристиках товара.",
    "price": "79659",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1338189/560x504/52221931.jpg",
    "vendor_code": "16261286"
  },
  {
    "title": "Плиткорез BATTIPAV Super Pro 750 3075",
    "description": "Плиткорез BATTIPAV Super Pro 750 3075 используется при укладке облицовочных и тротуарных керамогранитных плиток толщиной до 19 мм. Широкое основание инструмента обеспечивает его устойчивость на любой ровной поверхности, что является залогом аккуратного и точного реза. С помощью данной модели можно осуществить как прямой, так и диагональный разрез (в этом случае максимальный размер плитки не должен превышать 530х530 мм).",
    "price": "32500",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/749851/560x504/51711075.jpg",
    "vendor_code": "15539530"
  },
  {
    "title": "Ручной профессиональный плиткорез RUBI TP-125 S 11973",
    "description": "Ручной профессиональный плиткорез RUBI TP-125 S 11973&nbsp;был разработан для интенсивной резки любого типа керамической плитки. Идеально подходит для резки керамогранита (тип Bla). Отлично справляется с большими объемами работы.\n\nМонорельсовая направляющая отличается высокой устойчивостью к ударам.&nbsp;Длина резки по диагонали: 850х850 мм.\n\nСуществуют керамические материалы толщиной свыше 15мм, которые по своих физическим свойствам, внутреннему напряжению могут представлять сложности для их резки на ручных станках. В таких случаях рекомендуется провести пробную резку для определения совместимости станка.",
    "price": "52129",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/2705096/560x504/56438966.jpg",
    "vendor_code": "20211160"
  },
  {
    "title": "Верстак Верстакофф PRF 141.18.2-1 125138",
    "description": "Верстак Верстакофф PRF 141.18.2-1 125138 представляет собой надежное и высокопрочное рабочее место, на котором можно проводить широкий спектр различных работ. Качественная отделка столешницы и прочное основание обеспечивают длительный срок службы верстака даже в сложных условиях, например, при металлообработке или в местах с повышенной влажностью.\nРазмеры верстака и его оснащение обеспечивают достаточное количество рабочего пространства и места для хранения инструмента. Дополнительно верстак можно оснастить вспомогательными элементами: полками, лотками, ящиками и крючками.\nВерстак поставляется в разобранном состоянии. Болтовая сборка не требует использования специального инструмента. Основные компоненты тумб и основания верстака сварены, что обеспечивает жесткость конструкции.\nПреимущество порошкового окрашивания также позволяет избежать царапин и сколов, что сохраняет товарный вид в течение длительного периода времени.Отдельно можно приобрести навесные элементы компании Верстакофф ( с квадратной перфорацией 12х12мм с шагом 38мм) для создания удобного рабочего места",
    "price": "32414",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/5178787/560x504/65459365.jpg",
    "vendor_code": 23254935
  },
  {
    "title": "Плиткорез 600мм TOPEX 16B065",
    "description": "Плиткорез 600мм TOPEX 16B065 используется для кафельной и керамической плитки больших размеров. Инструмент оснащается мягкой подложкой для равномерного давления плитки на опору.\n\nИмеется линейка, которая определяет расстояние от края до линии разлома.\n\nДанный товар поставляется взамен модели Плиткорез 600мм TOPEX 16B086.",
    "price": "18015",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/891290/560x504/51725532.jpg",
    "vendor_code": "15781517"
  },
  {
    "title": "Гидравлический пресс для пробивки отверстий в шинах КВТ ШД-95 NEO 76506 без матриц",
    "description": "Гидравлический пресс для пробивки отверстий в шинах КВТ ШД-95 NEO 76506 без матриц служит для обработки деталей из металла. Устройство совместимо с перфоформами МПШО КВТ (приобретаются отдельно). Максимальная толщина пробиваемого материала - 10 мм для меди и алюминия, для стали - 6 мм. Пластиковый кейс обеспечивает удобство хранения и транспортировки.\n\nДополнительные данные\n\n\n\tМаксимальное усилие - 31 т.\n\tМаксимальное расстояние от края шины до центра отверстия - 70 мм.\n\tВес инструмента -16.6 кг.\n\tГабариты упаковки - 430х160x365 мм.\n\tПодключение к любому гидронасосу КВТ с объемом рабочей жидкости не менее 0.60 л.",
    "price": "30165",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/stanki-dlya-tokoprovodyaschih-shin/886679/560x504/51674708.jpg",
    "vendor_code": "15776640"
  },
  {
    "title": "Электрический плиткорез WorkMaster ПЛ-1200/200",
    "description": "Электрический плиткорез WorkMaster ПЛ-1200/200 предназначен для резки отрезным алмазным кругом в размер всех видов натуральной и искусственной керамической облицовочной, напольной и тротуарной плиток под прямым углом и углом 45°, наклонными углами до 45°, а также для комбинированной резки.\n\nЛегко складывается для транспортировки в автомобиле. Станок имеет высокую жесткость и прочность, которая позволяет сохранять устойчивость во время работы.",
    "price": "31710",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/5510167/560x504/66621433.jpg",
    "vendor_code": "23886537"
  },
  {
    "title": "Ручной плиткорез MONTOLIT MASTERPIUMA 93P3 93X93",
    "description": "Ручной плиткорез MONTOLIT MASTERPIUMA 93P3 93X93 отлично справляется с резкой керамической плитки и керамогранита. Модель выполняет точный и аккуратный рез изделия. Рез по прямой составляет 93 см, по диагонали - 66х66 см. Приспособление отличается простотой в применении и не требует подключения к электросети. С помощью контейнера обеспечивается удобство хранения запасных роликов.      Особенности плиткореза MONTOLIT MASTERPIUMA  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство во время работы\n\n\t\t\tЛегкий ход рукояти MONTOLIT MASTERPIUMA 93P3 93X93 обеспечивает комфортную работу.\n\t\t\n\t\n\n    ",
    "price": "43239",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/831153/560x504/51090358.jpg",
    "vendor_code": "15642332"
  },
  {
    "title": "Подшипник DINROLL YCR-56 2000000240800",
    "description": "Подшипник DINROLL YCR-56 2000000240800 изготовлен из качественной высокопрочной стали с добавлением легирующих компонентов и примесей. Подвижные элементы не подвержены истиранию и перегреву за счет использования густой смазки. Она сохраняет эффективность при любой скорости вращения. Плотность прилегания элементов исключает попадание внутрь пыли, влаги и абразивных частиц, что может снизить ресурс изделия.\n\nВнимание! Изображение товара может незначительно отличаться от оригинала! Параметры товара представлены в таблице технических характеристик!",
    "price": "34801",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/5031426/560x504/64899708.jpg",
    "vendor_code": "23053905"
  },
  {
    "title": "Гидравлический шиногиб SHTOK ПГШ-125Р+ 02016",
    "description": "Гидравлический шиногиб SHTOK ПГШ-125Р+ 02016 предназначен для гибки токоведущих шин толщиной до 12 мм в вертикальной и горизонтальной плоскостях с помощью подключаемого насоса.\n\n\n\tШирина, мм: 125;\n\tМатрица горизонтального гиба: R5;\n\tМатрицы вертикального гиба, мм:\n\t\n\t\t- 4 х (40-80); 5 х (40-80);\n\t\t- 8 х (40-80); 6 х (40-80);\n\t\t- 10 х (100-125); 12.5 х (120-125).",
    "price": "244130",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/stanki-dlya-tokoprovodyaschih-shin/731591/560x504/52271490.jpg",
    "vendor_code": "15520376"
  },
  {
    "title": "Плиткорез для керамогранита большого формата RAIMONDI RAIZOR 433CR R",
    "description": "Плиткорез для керамогранита большого формата RAIMONDI RAIZOR 433CR R служит для резки плит крупных габаритов. Две направляющие имеют длину 160 см каждая и могут скрепляться друг с другом, обеспечивая максимальную длину реза 3200 мм.\n\nМодель оборудована шестью присосками для надежной фиксации направляющей во время выполнения операций.\n\nВ комплект поставки входит сумка-чехол с ручками, модульными отсеками и карманами, который позволяет удобно транспортировать и хранить оборудование, а так же носить с собой необходимый инструмент.      Особенности плиткореза raimondi RAIZOR  \n\t\n\t\t\n\t\t\t\n\t\t\tТочность резки\n\n\t\t\tПлиткорез оборудован шестью присосками, которые обеспечивают фиксацию направляющей и высокую точность выполнения резки.\n\t\t\n\t\n\n    ",
    "price": "75440",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1129935/560x504/52782990.jpg",
    "vendor_code": "16021793"
  },
  {
    "title": "Плиткорез Bellota POP 60 POP 60-R-C",
    "description": "Плиткорез Bellota POP 60 POP 60-R-C оснащен прочным режущим роликом для обработки керамической плитки толщиной 6-12 мм.\n\nМодель имеет надежную и жесткую конструкцию с литым алюминиевым основанием, которое оборудовано резиновыми накладками для предотвращения скольжения заготовки при проведении операций по резке.\n\nАрмированная стальным стержнем рукоять режущего элемента отличается прочностью и устойчивостью к значительным нагрузкам.\n\nПлиткорез поставляется в кейсе для удобства перемещения и хранения.",
    "price": "13555",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1493408/560x504/51126787.jpg",
    "vendor_code": "16426706"
  },
  {
    "title": "Электрический плиткорез Gigant Professional TCS-1250",
    "description": "Электрический плиткорез Gigant Professional TCS-1250 предназначен для работы со всеми видами плитки. Длина реза при помощи электроплиткореза достигает 1250 мм. Плиткорез имеет подвижную головку диска, что исключает необходимость \"протягивания\" плитки через диск. Предусмотрена принудительная подача воды на место реза, это предотвращает образование пыли и снижает нагрузку на двигатель.",
    "price": "74755",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/2899016/560x504/57031598.jpg",
    "vendor_code": "19588578"
  },
  {
    "title": "Прямой гидравлический ручной пресс для пробивки отверстий КВТ ПГРО-60А 66534",
    "description": "Прямой гидравлический ручной пресс для пробивки отверстий КВТ ПГРО-60А 66534 развивает усилие, достаточное для работы с листовой сталью St37 толщиной до 3 мм. Кейс габаритами 450х300х95 мм позволяет с удобством транспортировать модель вместе со всеми комплектующими. В зависимости от размера установленной формы пресс пробивает отверстия диаметром 16.2 мм, 18.6 мм, 20.5 мм, 22.5 мм, 25.4 мм, 28.3 мм, 37 мм и 47 мм.",
    "price": "26643",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoj-instrument/press-perforatory/754990/560x504/53724197.jpg",
    "vendor_code": "15543499"
  },
  {
    "title": "Ручной плиткорез MONTOLIT MASTERPIUMA 75P3",
    "description": "Ручной плиткорез MONTOLIT MASTERPIUMA 75P3 - простой и удобный монорельсовый инструмент для разрезания керамической плитки. Модель оснащена плавающей рукоятью, которая позволяет без труда разломить заготовку любой фактуры и толщины. Рез по диагонали - 53х53 см.\n\nУстройство выполнено с использованием итальянских материалов высокого качества, что является гарантий долговечности. Плиткорез не доставляет сложностей в эксплуатации, с управлением справится даже начинающий пользователь.      Особенности плиткореза MONTOLIT MASTERPIUMA 75P3  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство управления\n\n\t\t\tРукоять особой формы обеспечивает удобство в управлении MONTOLIT MASTERPIUMA 75P3 и снижает усталость во время эксплуатации.\n\t\t\n\t\n    ",
    "price": "39719",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/919393/560x504/51213459.jpg",
    "vendor_code": "15829088"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3x35x1000 - нержавеющая сталь) 10 штук VI7820",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3x35x1000 - нержавеющая сталь) 10 штук VI7820  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "59042",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2050969/560x504/54204994.jpg",
    "vendor_code": "18944370"
  },
  {
    "title": "Камнерез BATTIPAV EXPERT 500S 9501",
    "price": "251000",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/3088016/560x504/57743774.jpg",
    "vendor_code": "21664756"
  },
  {
    "title": "Плиткорез NEO Tools 800мм 56-005",
    "description": "Плиткорез NEO 800мм 56-005 используют для нарезания керамической плитки. Головка на подшипниках способствует плавному ходу каретки. Модель обладает усиленным монорельсом из прочного полосового металла. Метрическая шкала с угольником обеспечивает высокую точность реза. Прорезиненная столешница снижает уровень вибрации и упрощает разлом плитки.",
    "price": "20288",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1333341/560x504/51620255.jpg",
    "vendor_code": "16232268"
  },
  {
    "title": "Ручной профессиональный плиткорез BATTIPAV PROFI EVO 163 61600EV",
    "description": "Ручной профессиональный плиткорез BATTIPAV PROFI EVO 163 61600EV уверенно работает с деталями из керамики и керамогранита размером до 163 см. Модель используется в процессе внутренней отделки помещений. Анатомическая конструкция рукояти способствует удобству эксплуатации. Благодаря устойчивому основанию плиткорез не опрокидывается в ходе резания.",
    "price": "45937",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1396672/560x504/51510901.jpg",
    "vendor_code": "16320877"
  },
  {
    "title": "Химостойкий рукав TITAN LOCK 4in, «URAL», внутренний диаметр 100мм, 5м, 16bar, UHMWPE, н/в, 5 метров TL100UR_5",
    "description": "Химостойкий рукав TITAN LOCK 4in, «URAL», внутренний диаметр 100мм, 5м, 16bar, UHMWPE, н/в, 5 метров TL100UR_5 представляет собой высокопрочное изделие. Рукав не подвержен деформациям, перегибам - имеет толстые стенки, которые значительно облегчают эксплуатацию в целом.Изготовлен из специального материала, который выдерживает воздействие растворителей и прочих химикатов. Для большей устойчивости барическим деформациям имеет большой запас прочности.",
    "price": "46451",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2118173/560x504/54387507.jpg",
    "vendor_code": "20385604"
  },
  {
    "title": "Отрезной станок DIAM SKH-600/4.0 600061",
    "description": "Отрезной станок DIAM SKH-600/4.0 600061 применяется на строительных площадках и объектах. Позволяет выполнять рез плит из природного камня и кирпича толщиной до 210 мм. Перемещение рабочего стола осуществляется по двум направляющим, что способствует прямолинейному резу заготовки и улучшает качество выполняемой операции. Отрезной диск закрыт металлическим кожухом, который предохраняет пользователя от получения травм. Стабильную работу станка обеспечивает мощный трехфазный двигатель.      Особенности станка Diam SKH-600/4.0  \n\t\n\t\t\n\t\t\t\n\t\t\tКомфортное управление\n\n\t\t\tРукоять управления отрезного станка DIAM SKH-600/4.0 600061 покрыта специальным материалом для комфортного захвата.\n\t\t\n\t\t\n\t\t\t\n\t\t\tСвободное перемещение\n\n\t\t\tНаправляющие имеют полированную поверхность, что обеспечивает свободное перемещение каретки.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "179846",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/552262/560x504/51177724.jpg",
    "vendor_code": "15262925"
  },
  {
    "title": "Электрический дровокол со стендом Gigant HLS5T-52S",
    "description": "Электрический дровокол со стендом Gigant HLS5T-52S широко применяется в загородном доме, в деревне или на даче.\n\nУстановка обеспечивает быстрый раскол полена диаметром до 25 см и длиной до 52 см.\n\nМодель оснащена стендом. Дровокол безопасен в применении и не требует особых пользовательских навыков.\n\nКолеса облегчают перемещение дровокола по участку.",
    "price": "32000",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/sadovaya-tehnika-i-instrument/drovokoly/4698192/560x504/63945390.jpg",
    "vendor_code": 20197618
  },
  {
    "title": "Рельсовый плиткорез МастерАлмаз 1200 мм 10502625",
    "description": "Рельсовый плиткорез МастерАлмаз 1200 мм 10502625 подходит для резки всех типов плитки, толщиной от 3 до 15 мм, гарантией этому является прочная направляющая. Рукоятка имеет сверхпрочные лапки для деликатного разлома на разной ширине плитки.&nbsp;\n\nБлагодаря механизму каретки, оснащенной подшипниками, плиткорез имеет плавный ход, что позволяет выполнять более точную безошибочную резку. Дополнительно для контроля реза, установлена лазерная указка.\n\nС помощью дополнительных опор, расположенных с двух сторон основания, удобно работать\n\nс плиткой большого формата.&nbsp;\n\nОткидная боковая рабочая зона с линейкой, позволяет позиционировать плитку под разным углом.\n\nПлиткорез оснащен режущим роликом на подшипнике, с большим ресурсом реза.\n\nДля предотвращения скольжения плитки и комфортного разлома на рабочей поверхности стола, имеется широкое полиуретановое покрытие.",
    "price": "18601",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/4912368/560x504/64523514.jpg",
    "vendor_code": "23139261"
  },
  {
    "title": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3x41x1000 - нержавеющая сталь) 10 штук VI7732",
    "description": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3x41x1000 - нержавеющая сталь) 10 штук VI7732  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "31321",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2052159/560x504/54206432.jpg",
    "vendor_code": "18941808"
  },
  {
    "title": "Ручной плиткорез KRISTAL PRIMA-CUT-S 850 35538",
    "description": "Ручной плиткорез KRISTAL PRIMA-CUT-S 850 35538&nbsp;подходит для резки всех типов плитки толщиной от 3 до 16 мм. Плиткорез&nbsp;выполнен из никелированной стали с порошковым защитным покрытием, что обеспечивает долговечность и надежность. Ручка оснащена двумя сверхпрочными лапками для деликатного разлома на разной ширине плитки. Благодаря механизму каретки, оснащенной подшипниками, плиткорез имеет плавный ход, что позволяет выполнять более точную безошибочную резку.&nbsp;Размер разрезаемой плитки по диагонали; 420х420 мм.\n\nОткидной боковой упор-линейка позволяет позиционировать плитку под разным углом для удобства диагональных резов. Плиткорез оснащен режущим&nbsp;&nbsp;роликом на подшипнике. Для предотвращения скольжения плитки и комфортного разлома на рабочей поверхности стола имеется полиуретановое покрытие.",
    "price": "17626",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/5342527/560x504/66036217.jpg",
    "vendor_code": "23559645"
  },
  {
    "title": "Электрический плиткорез Калибр ЭПЛ-200/720СК 00000067156",
    "description": "Электрический плиткорез Калибр ЭПЛ-200/720СК 00000067156 - современная мощная установка для резки керамической плитки всех видов, а также облицовочных материалов - напольной и тротуарной плитки. Корпус модели поворачивается под углом от 0 до 45 градусов, что позволяет резать фаски. В конструкции предусматриваются колеса для удобства перемещения по рабочей площадке. Устройство работает в повторно-кратковременном режиме - 20 минут работа и 5 минут перерыв.      Особенности плиткореза Калибр ЭПЛ-200/720СК  \n\t\n\t\t\n\t\t\t\n\t\t\tБезопасная эксплуатация\n\n\t\t\tОпасный участок пильного диска Калибр ЭПЛ-200/720СК 00000067156 надежно скрыт под специальным кожухом, что защищает оператора от получения травм.\n\t\t\n\t\t\n\t\t\t\n\t\t\tНадежная конструкция\n\n\t\t\tБлагодаря четырем опорным ножкам обеспечивается достаточная устойчивость на поверхности и максимальное снижение вибраций.\n\t\t\n\t\t\n\t\t\t\n\t\t\tЛегкость в работе\n\n\t\t\tЗапуск и остановка двигателя происходит при помощи всего двух кнопок.\n\t\t\n\t\n    ",
    "price": "21799",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/850570/560x504/52430030.jpg",
    "vendor_code": "15701525"
  },
  {
    "title": "Шланг напорно-всасывающий морозостойкий (30 м; 75 мм) TEX 75/30M",
    "description": "Шланг напорно-всасывающий морозостойкий (30 м; 75 мм) TEX 75/30M изготовлен из ПВХ. Использование материалов со специальными свойствами обеспечивает эластичность шланга при очень низких температурах.Предназначен для перекачки жидкостей в химической промышленности, водоснабжении (подходит для автоцистерн), откачки канализации и сточных вод, перекачки грязи и густых масс. Применяется для комплектации в качестве рукавов на ассенизаторской и илососной спецтехнике, может применяться для транспортировки абразивных материалов и растворенных в воде масел.Температурный режим: от -40ºС до + 60ºС.Диаметр внутренний: 76 мм.Диаметр наружный: 88 мм.Максимальное избыточное давление: 6 бар.Максимальное пониженное давление: 0.6 бар.Температурный режим: от -40ºС до +60ºС.Толщина стенки: 6 мм.Конструкция:Стенка из серого мягкого ПВХ.Армирование устойчивой к ударам и давлению спиралью из жесткого ПВХ белого цвета.Свойства:Морозостойкость.Гибкость при отрицательных температурах.Устойчивость к атмосферным воздействиям.Устойчивость к ультрафиолету и озону.Умеренная абразивостойкость.Устойчивость к механическим воздействиям.Биологическая стойкость.",
    "price": "45330",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnye-materialy-i-osnastka/rashodnye-materialy-dlya-sadovoj-tehniki/1848851/560x504/53579454.jpg",
    "vendor_code": "18445015"
  },
  {
    "title": "Профессиональный ручной плиткорез RUBI TP-66-S 12954",
    "description": "Профессиональный ручной плиткорез RUBI TP-66-S 12954 для удобства транспортировки от одного рабочего места к другому оснащен П-образной боковой рукояткой. В конструкции данной модели предусмотрен специальный боковой упор с линейкой, имеющей лазерную разметку - это обеспечивает высокую точность рассечения заготовки как по прямой, так и по диагонали.",
    "price": "26560",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/751218/560x504/51230837.jpg",
    "vendor_code": "15537510"
  },
  {
    "title": "Плиткорез NEO Tools 600мм 56-004",
    "description": "Плиткорез NEO 600мм 56-004 используют для нарезания керамической плитки. Головка на подшипниках способствует плавному ходу каретки. Модель обладает усиленным монорельсом из прочного полосового металла. Метрическая шкала с угольником обеспечивает высокую точность реза. Прорезиненная столешница снижает уровень вибрации и упрощает разлом плитки.",
    "price": "18606",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1333705/560x504/52392401.jpg",
    "vendor_code": "16232267"
  },
  {
    "title": "Электрический камнерез BATTIPAV ELITE 80 S 9001",
    "description": "Электрический камнерез BATTIPAV ELITE 80 S 9001 оборудован мотором мощностью 2200 Вт. Агрегат имеет устройство защиты от перегрузок по току и температуре. Станок предназначен для использования на строительной площадке или производстве для пиления камня, каменных плит, кирпича, цементных блоков. Засчет принудительной подачи воды на место реза уменьшено образование пыли.      Особенности камнереза BATTIPAV ELITE 80 S  \n\t\n\t\t\n\t\t\t\n\t\t\tТочность\n\n\t\t\tЛазерный указатель обеспечивает высокую точность распила.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУдобство перемещения\n\n\t\t\tВ конструкции станка предусмотрены рукоятки, а в комплект входят колеса - это облегчает перемещение по рабочей территории.\n\t\t\n\t\t\n\t\t\t\n\t\t\tНадежная конструкция\n\n\t\t\tРабочий стол и основная рама электрического камнереза BATTIPAV ELITE 80 S 9001 изготовлены из протянутого алюминия - легкого прочного материала с максимальной жесткостью.\n\t\t\n\t\n\n\n&nbsp;    ",
    "price": "139659",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/798907/560x504/51255942.jpg",
    "vendor_code": "15608268"
  },
  {
    "title": "Профессиональный ручной плиткорез RUBI TP-75-S 12956",
    "description": "Профессиональный ручной плиткорез RUBI TP-75-S 12956 применяется в условиях серийного распила изделий из керамогранита, керамики, а также греса. Монорельсовая направляющая отличается высокой прочностью. Амортизирующая конструкция основы совместно с мощным разделителем (на 1000 кг) обеспечивает точный и прямолинейный разлом заготовки.",
    "price": "59319",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/751219/560x504/51301563.jpg",
    "vendor_code": "15537511"
  },
  {
    "title": "Деревообрабатывающий рейсмусовый станок WORTEX TP311700011",
    "description": "Деревообрабатывающий рейсмусовый станок WORTEX TP311700011 представляет собой&nbsp;удобный переносной инструмент для строгания брусков заданной ширины и высоты. Литая станина обеспечивает надежную установку на стол и высокую точность выполнения операции. Подачи заготовки 8 м/мин. Минимальная длина заготовки 130 мм.",
    "price": "29650",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/strogalnye-stanki/3552750/560x504/59677770.jpg",
    "vendor_code": 21542560
  },
  {
    "title": "Плиткорез&nbsp;Кратон TC-1200/1200 4&nbsp;02&nbsp;02&nbsp;019",
    "description": "Плиткорез Кратон TC-1200/1200 4 02 02 019 предназначен для работы со всеми видами плитки. Плиткорез имеет подвижную головку диска, что исключает необходимость \"протягивания\" плитки через диск.\n\nПредусмотрена принудительная подача воды на место реза. Это предотвращает образование пыли и снижает нагрузку на двигатель.",
    "price": "48010",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/2344978/560x504/55199506.jpg",
    "vendor_code": "20803239"
  },
  {
    "title": "Химостойкий рукав TITAN LOCK 3in, «URAL», внутренний диаметр 76мм, 5м, 16bar, UHMWPE, н/в, 5 метров TL076UR_5",
    "description": "Химостойкий рукав TITAN LOCK 3in, «URAL», внутренний диаметр 76мм, 5м, 16bar, UHMWPE, н/в, 5 метров TL076UR_5 представляет собой высокопрочное изделие. Рукав не подвержен деформациям, перегибам - имеет толстые стенки, которые значительно облегчают эксплуатацию в целом.Изготовлен из специального материала, который выдерживает воздействие растворителей и прочих химикатов. Для большей устойчивости барическим деформациям имеет большой запас прочности.",
    "price": "30845",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2118075/560x504/54387412.jpg",
    "vendor_code": "20385322"
  },
  {
    "title": "Торцовочная пила Белмаш BELMASH MS B-305H S219A",
    "description": "Торцовочная пила Белмаш BELMASH MS B-305H S219A&nbsp;предназначена для точной резки древесины и ее производных: фанеры, ДСП, МДФ, а также пластика и тонкостенного алюминия (при использовании соответствующей оснастки). Пила выполняет прямой, косой, наклонный и комбинированный резы.&nbsp;Подходит для установки в мастерских с ограниченным пространством, может использоваться и на выезде.\n\nПоворотный рабочий стол выполнен из алюминиевого литья, что обеспечивает легкость и прочность конструкции. Пильный узел имеет наклон в обе стороны от 60 до 35 мм. Это значительно расширяет возможности настройки и регулировки. Основная особенность модели – симметричный механизм наклона, позволяющий делать скосы на угол до 45° и в правую, и в левую сторону. Это обеспечивает удобство при работе с деталями, которые нельзя переворачивать (плинтусы и т.п.). Для дополнительной точности реза предусмотрена лазерная направляющая. В комплекте имеется специальная струбцина для фиксации заготовки. Режущая головка оснащена автоматически закрывающимся защитным кожухом, что гарантирует безопасность при работе.&nbsp;Патрубок для отвода отходов резания позволяет подключить вытяжное устройство.&nbsp;\n\nИзделие соответствует требованиям технических регламентов:\n\n\n\tТР ТС 010/2011 О безопасности машин и оборудования\n\tТР ТС 004/2011 О безопасности низковольтного оборудования\n\tТР ТС 020/2011 Электромагнитная совместимость технических средств\n\tТР ЕАЭС 037/2016 Об ограничении применения опасных веществ\n\n\nДополнительные характеристики:\n\n\n\tЧастота тока 50 Гц\n\tТип электродвигателя: коллекторный\n\tМаксимальная глубина пропила (90º) дерево: 105 мм\n\tУгол наклона: от -45 до +45 градусов\n\tШирина пропила при повороте стола 0/45°: 330/230 мм\n\tХод пильного узла по горизонтали: 240 мм\n\tУгол поворота: от -45 до +45 градусов",
    "price": "29990",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/tortsovochnye-stanki/2210012/560x504/54691650.jpg",
    "vendor_code": 20453566
  },
  {
    "title": "Отрезной станок Diam PL-1200/1.6 600065",
    "description": "Отрезной станок Diam PL-1200/1.6 600065 - прочная конструкция с направляющей штангой наверху, предназначенная для для резки облицовочной плитки и других отделочных материалов. Длинный рабочий стол позволяет обрабатывать заготовки большого размера. Данное оборудование предусматривает подачу охлаждающей жидкости в зону реза, что защищает оператора от пыли, а также продлевает время непрерывной работы. Станок не требует специального хранения.\nВзять в аренду      Особенности станка Diam PL-1200/1.6  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство в работе\n\n\t\t\tПеремещение режущей головки осуществляется при помощи удобной ручки, что обеспечивает комфортную работу на станке.\n\t\t\n\t\t\n\t\t\t\n\t\t\tДолгий срок службы\n\n\t\t\tПодводка охлаждающей жидкости позволяет непрерывно работать длительное время без перегрева диска, тем самым продлевая его срок службы.\n\t\t\n\t\t\n\t\t\t\n\t\t\tБезопасность в работе\n\n\t\t\tРежущий диск закрыт специальным кожухом, который предохраняет пользователя от получения травм во время работы.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУстойчивое положение\n\n\t\t\tЧетыре опорные ножки отрезного станка Diam PL-1200/1.6 600065 гарантируют устойчивое положение во время проведения работ.\n\t\t\n\t\n\n    ",
    "price": "132804",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/686393/560x504/51818885.jpg",
    "vendor_code": "15421456"
  },
  {
    "title": "Электроплиткорез МАСТЕР ЗУБР ЭП-200-1000С",
    "description": "Электроплиткорез МАСТЕР ЗУБР ЭП-200-1000С оборудован подвижной головкой диска, что повышает безопасность оператора при работе, так как нет необходимости \"протягивать\" плитку через диск. Агрегат предназначен для работы с различными видами плитки. Предусмотрена принудительная подача воды на место реза, это предотвращает образование пыли и снижает нагрузку на двигатель.      Особенности электроплиткореза ЗУБР МАСТЕР ЭП-200-1000С  \n\t\n\t\t\n\t\t\t\n\t\t\tАсинхронный двигатель\n\n\t\t\tУстройство оборудовано асинхронным двигателем, который отличается высокой мощностью и производительностью.\n\t\t\n\t\t\n\t\t\t\n\t\t\tРегулировка угла пропила\n\n\t\t\tПредусмотрена возможность распиливания плитки под углами от 0 до 45º, косого пила (в пределах до 90º) и комбинированного.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУдобная транспортировка\n\n\t\t\tНа ножках станка предусмотрены колеса, что делает его перемещение по рабочей площадке более удобным.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "35270",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/797297/560x504/52325139.jpg",
    "vendor_code": "15607741"
  },
  {
    "title": "Пищевой рукав «BAIKAL», внутренний диаметр 100мм, 10bar, 10 метров, UHMWPE, н/в TITAN LOCK, 10 метров TL100BK_10",
    "description": "Пищевой рукав «BAIKAL», внутренний диаметр 100мм, 10bar, 10 метров, UHMWPE, н/в TITAN LOCK, 10 метров TL100BK_10 имеет толстые гибкие стенки. Это обеспечивает высокую проходимость жидкостей при наличии изгибов по длине шланга.Модель устойчива к перепадам температуры, подходит для продуктов различной вязкости. Гладкая внутренняя поверхность исключает образование наростов и продлевает срок эффективной эксплуатации шланга.",
    "price": "73746",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1989559/560x504/53978798.jpg",
    "vendor_code": "19336314"
  },
  {
    "title": "Пищевой рукав «BAIKAL», внутренний диаметр 76мм, 10bar, 10 метров, UHMWPE, н/в TITAN LOCK, 10 метров TL076BK_10",
    "description": "Пищевой рукав «BAIKAL», внутренний диаметр 76мм, 10bar, 10 метров, UHMWPE, н/в TITAN LOCK, 10 метров TL076BK_10 имеет толстые гибкие стенки. Это обеспечивает высокую проходимость жидкостей при наличии изгибов по длине шланга.Модель устойчива к перепадам температуры, подходит для продуктов различной вязкости. Гладкая внутренняя поверхность исключает образование наростов и продлевает срок эффективной эксплуатации шланга.",
    "price": "54621",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1989527/560x504/53978744.jpg",
    "vendor_code": "19336092"
  },
  {
    "title": "Стол-верстак Metalex c одной тумбой + перфопанель 950x1600x500 мм SVTIP951650",
    "description": "Стол-верстак Metalex c одной тумбой + перфопанель 950x1600x500 мм SVTIP951650&nbsp; подойдет для небольшой мастерской или производственного помещения. Помимо самой столешницы имеется: 2 полки, 1 перфопанель, комплект аксессуаров и 5 ящиков для рационального хранение различных предметов (мелких деталей, документации, инструментов).\n\nИспользуется для организации рабочих мест на производствах, на складах, в гаражах, мастерских, автосервисах и на других объектах. Предназначен для слесарных и сборочных работ. Крепление: Комбинированное. Не используются шарико-телескопические направляющие, ящики выдвигаются на основе металлических направляющих толщиной 2 мм, что позволяет увеличить нагрузку на ящики и их долговечность.",
    "price": "32020",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/5455309/560x504/66374857.jpg",
    "vendor_code": 23256345
  },
  {
    "title": "Ось в сборе (без шин и дисков) ЧМЗАП 99859-2410002-20",
    "price": "115000",
    "image": "https://tdavzip.ru//thumb/2/hVtXnr36c-kJzEIOOKR56A/600r600/d/99859-2410002-20.jpg",
    "vendor_code": "Артикул: 99859-2410002-20"
  },
  {
    "title": "Передача главная К-700 700А.23.02.000",
    "price": "121500",
    "description": "Устанавливаетсяна трактор К-700,К-701,К-702,К-703,К-744.",
    "image": "https://tdavzip.ru//thumb/2/Kj-FNanHPAF3Ekvg6shmlQ/600r600/d/glavnaya-peredacha-700a-23-02-000.jpg",
    "vendor_code": "Артикул: 700А.23.00.000-1"
  },
  {
    "title": "Вал ведущий в сборе (нов.) 700А.17.01.010-2",
    "price": "121500",
    "description": "Вал ведущий (бустерный)в сборе - это самый сложный механизм в КПП. Через передний фланец, с помощью карданного вала коробки передачсвязан со шлицевым валом РПН. К заднему фланцу ведущего вала подводится карданный вал МОМ (механизм отбора мощности). Используется в конструкции коробки переключения передач тракторной техники, осуществляя фрикционный перенос вращающего момента. Такое решение позволяет исключить разрыв мощности при смене передачи.",
    "image": "https://tdavzip.ru//thumb/2/cgYGLIFQlXa5bteHr6B-8Q/600r600/d/val-vedushchij-v-sbore-700a-17-01-010-2.jpg",
    "vendor_code": "Артикул: 700А.17.01.010-2"
  },
  {
    "title": "Бортовой редуктор левый переднего моста ДЗ-98 ДЗ.98В.1.61.00.180",
    "price": "125000",
    "description": "Вес: 300 кг",
    "image": "https://tdavzip.ru//thumb/2/KGQA2Om2eExbO_Gk1OxgHQ/600r600/d/bortovoj-reduktor-perednego-mosta-dz98-dz-98v-1-61-00-180.jpg",
    "vendor_code": "Артикул: ДЗ.98В.1.61.00.180"
  },
  {
    "title": "Рама ДЗ-98 ДЗ-98Д.34.02.000",
    "price": "126000",
    "description": "Поворотный круг для неполноповоротного отвала.Используется в сборе с рамойтяговойс отвалом нового образца ДЗ-98Д.34.00.000",
    "image": "https://tdavzip.ru//thumb/2/nmk0l05wmK4er5WQwMTKkg/600r600/d/rama-dz-98d-34-02-000.jpg",
    "vendor_code": "Артикул: ДЗ-98Д.34.02.000"
  },
  {
    "title": "Отвал на автогрейдере ДЗ-98 ДЗ98 34.00.400",
    "price": "133500",
    "description": "Вес1100 кг",
    "image": "https://tdavzip.ru//thumb/2/cgi3aNCjLqp37DUwZSGXKw/600r600/d/otval_na_avtogrejdere_dz-98v3400400.jpg",
    "vendor_code": "Артикул: ДЗ-98В.34.00.400"
  },
  {
    "title": "Ось полуприцепа двухскатная (без ABS)",
    "price": "137500",
    "image": "https://tdavzip.ru//thumb/2/wEt6dD3DYIfWRxHDAnO7zg/600r600/d/os_polupricepa_dvuhskatnaya_bez_abs_93866-2410007-30.jpg",
    "vendor_code": "Артикул: 93866-2410007-30"
  },
  {
    "title": "Ось в сборе ЧМЗАП (без шин и дисков)",
    "price": "140000",
    "description": "Ось в сборе ЧМЗАП (без шин и дисков)\n\nАртикул: 432-2410002 ШМ",
    "image": "https://tdavzip.ru//thumb/2/Wv7tE5MndewPEAe6viYIXQ/600r600/d/432-2410002_shm.jpg",
    "vendor_code": "Артикул: 432-2410002 ШМ"
  },
  {
    "title": "Ось в сборе ЧМЗАП (без рессор и колес)",
    "price": "145000",
    "description": "Ось в сборе ЧМЗАП (без рессор и колес)\n\nАртикул: 99858 -2410002-60",
    "image": "https://pricepzap.ru/image/cache/catalog/d/0_043_0_0-900x900.jpg",
    "vendor_code": "Артикул: 99858 -2410002-60"
  },
  {
    "title": "Ось BPW прицепа NRZM 12010-17",
    "price": "145000",
    "description": "Колея 1950 мм, расстояние между центрами кронштейнов тормозных камер 362 мм",
    "image": "https://tdavzip.ru//thumb/2/--8-_ZDDUGd9SFrsQz3kDA/600r600/d/os_bpw_pricepa_nrzm_12010-17_3010502025.jpg",
    "vendor_code": "Артикул: 3010502025"
  },
  {
    "title": "Мост передний  (15 отверстий, 47,48 зуб.) (круглая балка)",
    "price": "158400",
    "description": "Мост передний 15 отверстий, 47,48 зубьев, круглая балка\n\nАртикул: 4320-2300010-23",
    "image": "https://tdavzip.ru//thumb/2/2VPDATqWc_JMIrlIHUplug/600r600/d/4320-2300010-250x200.jpg",
    "vendor_code": "Артикул: 4320-2300010-23"
  },
  {
    "title": "Мост передний  (15 отверстий, 49 зуб.) (квадратная балка,усиленный)",
    "price": "184800",
    "description": "Мост передний 15 отверстий, 49 зубьев, квадратная балка, усиленный\n\nАртикул: 4320Х-2300010-24",
    "image": "https://tdavzip.ru//thumb/2/8anvWWf_IAx05VWby7K9vQ/600r600/d/32356.jpg",
    "vendor_code": "Артикул: 4320Х-2300010-24"
  },
  {
    "title": "Ось в сборе (без шин и дисков) ЧМЗАП 603100-2410003",
    "price": "185000",
    "description": "Ось в сборе (без шин и дисков) ЧМЗАП",
    "image": "https://pricepzap.ru/image/cache/catalog/d/0_043_0_0-900x900.jpg",
    "vendor_code": "Артикул: 603100-2410003"
  },
  {
    "title": "Ось в сборе (без шин и дисков) ЧМЗАП 603000-2410004",
    "price": "190000",
    "description": "Ось в сборе (без шин и дисков) ЧМЗАП",
    "image": "https://pricepzap.ru/image/cache/catalog/d/0_043_0_0-900x900.jpg",
    "vendor_code": "Артикул: 603000-2410004"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 330 F [100155]",
    "price": "1012619",
    "vendor_code": "112559",
    "description": "Станок относится к классу маятниковых станков с консольным закреплением пильной рамы и позволяет резать заготовки под углом от 0? до + 60?.\nОперации подачи и зажима заготовок, а так же подъем пильной рамы на станке осуществляются вручную. Усилие резания создается собственным весом пильной рамы. Усилия подачи регулируется при помощи установленной на станке системы гидроразгрузки, она же обеспечивает стопорение рамы в верхней точке.\nСтанок Pilous ARG 330 F совмещает в себе новый дизайн разработанный специалистами компании. Максимальные габариты станка позволяет обрабатывать заготовки как для нужд машиностроительной отросли, так и в строительной сфере. Макс прямоугольного пиления 395х320 что позволяет пилить тавр, двутавр и швеллер с высотой до 40го размера.\nСтанок ARG 330 F является эталоном по своим мощьностным характеристикам: параметры используемого полотна 34х1,1 мм, мощность 3.6 кВт, максимальные габариты обрабатываемых заготовок, качество, новаторство в дизайне, эргономичность системы управления, вплоть до разработки станины станка (продуманно удобство циркуляции СОЖ, работы с крупными заготовками), вес станка и общие габариты станка.\nСтанок комплектуется следующими системами и инструментом:\n - электроника от Eaton, ABB (ЕС), Omron (Япония);\n - гидравлика от Argo-Hytos (Чехия);\n - инструмент от Pilous (Германия), Wikus (Австрия)\n На станке установлен частотно-регулируемый привод (индекс “F” в наименовании), благодаря чему скорость движения ленты можно плавно регулировать.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/f6/b2/47/landing-f6b24751e25222bf64b4975eaa5bf2b59591.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS- 56CS [50000320M]",
    "price": "91000",
    "vendor_code": "32305",
    "description": "Модель MBS-56CS представляет собой ленточнопильный станок, рассчитанный на массовое серийное производство, используемый в домашних условиях для индивидуальной работы. Конструкция станка выполнена по европейскому типу, с поворотной рамой. Поворот рамы в нужное положение осуществляется при помощи шкалы, в диапазоне -45 0 – 60 0 . Для удобства работы в конструкции станка предусмотрено установка тисков в двух положениях. Основная особенность этой модели - наличие системы гидроразгрузки, обеспечивающей плавность и легкость опускания и подымания консоли. С помощью гидроцилиндра регулируется прижимное усилие пильной рамы, скорость подачи рамы на обрабатываемую заготовку. Модель предназначена для распила круглых заготовок максимальным диаметром 125 мм.\nМодель оснащена электродвигателем, мощность которого составляет 0,35 кВт. Ременная передача позволяет использовать в процессе работы три скорости движения ленточного полотна, 20,30 и 50 м/мин. Регулировка хода полотна осуществляется путем поворота двух винтов, расположенных в левой части пильной рамы. Натяжение пилы выполняется в ручном режиме, используя для этой цели маховик, установленный слева, в торцевой части консоли.\nМодель имеет направляющие, передвижение которые по раме регулирует проход ленточного полотна и качество распила. С целью повышения точности распила, позиционирование полотна в вертикальном положении обеспечивается подшипниками, установленными в направляющих. Пиление заготовок требует использование СОЖ, подача, которой в зону резания осуществляется вручную. Модель имеет систему автоматической остановки двигателя, которая срабатывает по окончанию распила заготовки.\nОборудование установлено на удобной тумбе, оснащенной роликами и ручкой для перемещения. Вес станка в снаряженном состоянии составляет 80 кг.\nПредназначен для индивидуального применения.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/94/89/cb/landing-9489cb65db3875791352ad62584ee0138205.jpg"
  },
  {
    "title": "Зарядное устройство CTEK MXS 5.0 Polar оранжевый/черный",
    "description": "Напряжение АКБ 12 В\nзарядка аккумуляторов 1.20-160 А·ч\nподходит для AGM/GEL аккумуляторов\nвес 0.6 кг\n",
    "price": "22650",
    "image": "https://avatars.mds.yandex.net/get-mpic/1602935/img_id7481452118525127374.jpeg/600x800",
    "vendor_code": "418188308479"
  },
  {
    "title": "Станок ленточнопильный STALEX VS-400 400V, вертикальный [388201]",
    "price": "413820",
    "vendor_code": "93437",
    "description": "STALEX VS – 400 - ленточнопильный станок вертикального типа. Универсален: работает с металлическими и неметаллическими заготовками, отличается способностью продольного распила. Кроме того, позволяет понижать ширину пропила, существенно снижая потери материала. Данный станок обеспечит высокую точность операций, есть возможность ручной, наружной, криволинейной и других типов резки. Конструкция идеально продумана, особое внимание уделено безопасности оператора. Рабочий стол может наклоняться на 45 градусов влево и на 15 – вправо. В комплектацию входит полный ремкомплект для полотна.\nВертикальные ленточнопильные станки — многофункциональное оборудование, с помощью которого можно распиливать заготовки из алюминия, латуни, меди, мягкой, инструментальной и нержавеющей стали, плитки, а также пластмассы, бумаги и волокнистых материалов. \nОдна из основных особенностей вертикального ленточнопильного станка возможность продольного распила заготовки. Возможность уменьшения ширины пропила — одно из самых главных достоинств вертикальных ленточнопильных станков. Благодаря этому свойству устройства данного типа можно применять для резки дорогостоящих сплавов, так как показатели потери материала будут весьма несущественными.\nВысокая производительность и выгодная цена вертикального ленточнопильного станка совершенно не влияют на энергопотребление, которое удерживается на довольно низком уровне. Применение данного оборудования позволяет оптимизировать расход материала, снизить затраты по потреблению электроэнергии, увеличить производительность.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/4b/35/af/landing-4b35af39d3dcbce8ff77db94dfe5ebeb3570.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1010VDAS 400V, полуавтомат [50000345T]",
    "price": "554315",
    "vendor_code": "95714",
    "description": "Полуавтоматический ленточнопильный станок для отрезки заготовок сплошного и профильного сечения. Мощный двигатель рассчитанный на продолжительный режим работы. Быстропереставляемая подвижная губка тисков. Направляющие твердосплавные вставки и подшипники в опорных узлах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/8f/e7/07/landing-8fe7073458fea7c0b115cdd18ec6dd3d1018.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1013CSD 400V [50000432T]",
    "price": "580000",
    "vendor_code": "102406",
    "description": "Плавная регулировка скорости вращения полотна с отображением скорости на дисплей, позволит подобрать нужный режим резания и повысить качество производимой детали. Возможность работы как в ручном, так и в автоматическом режиме. Конечник сам отключит вращение полотна, после окончания пиления. Удобные ручные тиски с возможность быстрого зажима заготовки. Тиски легко перемещаются параллельно заготовки и дают возможность пилить под разными углами. Установленная на станке щётка гарантирует очистку полотна от крупной стружки, которую не вымоет СОЖ. Помимо направляющих подшипников, дополнительно установлены сухари, которые гарантируют что полотно будет иметь 90 градусов по отношению к заготовке. А регулировка направляющей понадобиться для выставки диаметра пиления, чтобы уменьшить износ полотна. Плавная регулировка скорости опускания пильной рамы. Система гидроразгрузки. Система контроля натяжения полотна с датчиком аварийной остановки при обрыве.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/bb/31/9f/landing-bb319f95903d4a7b48151df4cd06743d4458.jpg"
  },
  {
    "title": "Рессора передняя Чусовской металлургический завод 3302-2902012-01 для ГАЗ 3302 Газель",
    "description": "мост установки: передний\nсторона установки: левый, правый\nтип: рессора\nколичество листов 4\n",
    "price": "10474",
    "image": "https://avatars.mds.yandex.net/get-mpic/3916156/img_id7784109533034262054.jpeg/600x800",
    "vendor_code": "733736024316"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 170G 400V [388016]",
    "price": "171600",
    "vendor_code": "108760",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex BS-170G позволяет делать распилы заготовок диаметром до 170мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок европейского образца с возможностью поворота корпуса пилы от 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила.\nИспользуя данную модель имеющую быстрорегулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a5/7c/7f/landing-a57c7fc05a274917b2bdf669ec18f2629051.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1018W [414473T]",
    "price": "575520",
    "vendor_code": "32309",
    "description": "JET HBS-1018W Напряжение питания 400 В Потребляемая мощность 2,8 кВт Зона обработки при 45º 190 мм Зона обработки при 90° 250 мм Длина пильной ленты 3300 мм Скорость ленты от 25 до 70 м/мин Габариты 1780х790х1120 мм Вес 355 кг Габариты упаковки 1870,96х800х1110,76 мм Диапазон поворота 0°-45° Сплошное сечение Ø160 мм Объем бака для СОЖ 23 л. Диаметр шкивов 355 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/76/27/ce/landing-7627ce9e6f1f8b6cca236bbe9d516ec55758.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX TGK-4240 полуавтомат, двухколонный [271203]",
    "price": "966240",
    "vendor_code": "113237",
    "description": "Модель Stalex TGK-4240 является гидравлическим ленточнопильным станком, колонного двухстоечного типа.\nПолуавтоматический ленточнопильный станок, предназначен для пиления труб и сплошных заготовок, максимальным диаметром круга 400 мм и прямоугольной заготовки 400x400 мм под углом 90°.\nДвухстоечные ленточнопильные станки имеют 2 вертикальные стойки (колонны) большого диаметра по которой вверх-вниз перемещается горизонтальная пильная рама. \nПильная рама, представляет собой стальную сварную конструкцию.\nНа полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, \nтак и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск».",
    "image": "https://www.kuvalda.ru/data/file_resize/product/fa/5a/dd/landing-fa5add3ebede4a6caa7c69f5c295a9f59339.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 315G 400V [388122]",
    "price": "357060",
    "vendor_code": "87427",
    "description": "Модель станка Stalex BS-315G имеет возможность поворота корпуса пилы в обе стороны от -45° до +60°, с шагом 1°.\nСтанок позволяет делать распилы заготовок диаметром до 250 мм в полуавтоматическом режиме с ручным возвратом пильной рамы в первоначальное положение.\nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы, зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/64/2d/ca/landing-642dca186bcded9810d1c3b1f5524df95076.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 235 Plus [101261]",
    "price": "409718",
    "vendor_code": "125221",
    "description": "Универсальный ленточнопильный станок, предназначен, в основном, для использования в условиях серийного производства, а также в металлообрабатывающих мастерских и ремонтных цехах производств. Ленточное полотно размерами 27х0.9 представлено на рынке широкой номенклатурой и позволяет обрабатывать огромный спектр материалов, включая нержавеющие и инструментальные стали.\nПодъем рамы осуществляется вручную, рабочая подача производится под тяжестью собственного веса рамы с возможностью простого регулирования дроссельного клапана подающего гидроцилиндра. После окончания пропила привод пилы автоматически останавливается. Для облегчения подъема рамы, станок оснащен пружинной системой с возможностью регулировки натяжения для изменения усилия необходимого для подъема и опускания рамы.\nУниверсальная конструкция зажимных тисков предусматривает возможность пиления заготовок под углом в диапазоне от -45? до 60?.\nПоворотный стол исключает возможность пропила его рабочей поверхности.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/f3/ad/0f/landing-f3ad0fe17d3ae7d972608d69879b092e1311.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS- 910CS [50000341T]",
    "price": "213000",
    "vendor_code": "32308",
    "description": "Станок ленточнопильный предназначен для обработки профильных заготовок.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/45/f6/eb/landing-45f6eb7f8de6159feefd6cde01eb581e2838.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1220DC 400V [ITA1220MD]",
    "price": "840000",
    "vendor_code": "83118",
    "description": "Модель MBS-1220DC представляет собой модельный ряд ленточнопильных станков колонного типа, в которых вертикальное движение консоли осуществляется вдоль колон. Наличие двух стоек позволяет вести длительную обработку на повышенных режимах подачи консоли. Станок имеет поворотную пильную раму, позволяющую осуществлять обработку заготовок диаметром 300 мм под прямым углом и 255 мм при левом повороте рамы под углом 45 град. Оборудование используется для промышленных серийных работ, способно выполнять обработку металлических круглых заготовок большого диаметра, заготовок прямоугольного сечения. Станок имеет гидравлическую систему, обеспечивающей движение консоли по вертикали, позволяющей использовать в конструкции гидравлические тиски мощного прижимного действия. Технологические возможности станка позволяют выполнять полный цикл обработки заготовок в полуавтоматическом режиме.\nЛенточнопильный станок колонного типа тиски, губки которого осуществляют дожим заготовок с помощью гидроцилиндра.\nМодель MBS-1220DC оснащена мощным электродвигателем – 2.2 кВт, обеспечивающий с помощью редуктора плавное движение ленточного полотна. Наличие ременной передачи позволяет осуществлять работу станка в 4-х скоростном режиме. Диапазон скоростей составляет 22,40,58 и 84 м/мин, устанавливаемые в зависимости от жесткости материала заготовки. Управление работой станка осуществляется с пульта управления. Оборудование оснащено системой подачи СОЖ непосредственно в зону резания.\nТяжелая консоль перемещается в вертикальном положении, имеет направляющие, обеспечивающие проход полотна, предотвращающие уводку полотна в процессе работы. Направляющие имеют подшипниковую группу, благодаря которой осуществляется фиксация ленточного полотна в необходимом положении по отношению к обрабатываемой заготовке. Станок установлен на прочном и устойчивом основании. Вес всего оборудования составляет 645 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/aa/57/76/landing-aa57767412a06a5afb9a1defba474d091913.jpg"
  },
  {
    "title": "Станок ленточнопильный JET J- 349V [50000333M]",
    "price": "55000",
    "vendor_code": "123733",
    "description": "JET J-349V - самый маленький ленточнопильный станок, способный пилить заготовку диаметром 125 миллиметров, и, при этом, переносится с места на место, т.к. вес станка составляет всего 19 кг.\nСтанок подойдет для частного применения в быту. Станок подключается к бытовой розетке 220 Вт. Станок поставляется с пильным полотном.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/48/e6/f8/landing-48e6f84da4bfce7360661f4e58bd4b7f5121.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HVBS-912G (редуктор) [ITA912G]",
    "price": "123000",
    "vendor_code": "75868",
    "description": "Швейцарский транснациональный концерн Walter Maier Holding, владеющий предприятиями, производящими металлообрабатывающее и другое оборудование, в перечне которого также ленточнопильные станки по металлу JET, постоянно разрабатывает и \"выпускает в свет\" новинки, которые сразу получают признание у потребителя. Результатом одной из таких разработок стал пильный станок по металлу HVBS-912G, который служит для резки различных видов проката. Название ленточный станок подобные агрегаты получили из-за пилящего полотна, которе выполняется в виде ленты.\nHVBS-912G достаточно экономичен и эффективен, имея высокую производительность при низких энергозатратах. Привод пилы HVBS-912G оснащён шестерёнчатым редуктором. Система подвода СОЖ - встроенная. Благодаря наличию трёх скоростей движения пилящего полотна, способен резать материалы круглого сечения, различные уголки, швеллеры, др. Резка может выполняться под углом в диапазоне 90° - 45°. Направляющие полотна станка имеют две точки полива. Быстрозажимные тиски, которыми оборудован HVBS-912G, значительно сокращают установочное время. Для зачистки ленточного полотна от стружки имеется проволочная карцовочная щётка. Система подачи является полно гидравлической с высокоточной регулировкой, имеет автоматическое выключение при окончании распиловки. В стандартном исполнении пильный станок HVBS-912G . Комплектуется также биметаллическим ленточным полотном и регулируемым концевым упором.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a2/59/1d/landing-a2591de2f3c3f6f4ae0cf14b9a6e2d299219.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 330 Plus F [100156]",
    "price": "1084218",
    "vendor_code": "100995",
    "description": "Станок ARG 330Plus F относится к классу маятниковых станков с консольным закреплением пильной рамы и укомплектован универсальным поворотным столом, благодаря чему угол реза заготовок составляет от – 45° до +60°.\nОперации подачи и зажима заготовок, а также подъем пильной рамы на станке осуществляются вручную. Усилие резания создается собственным весом пильной рамы. Усилия подачи регулируется при помощи установленной на станке системы гидроразгрузки, она же обеспечивает стопорение рамы в верхней точке. Максимальные габариты станка Pilous ARG 330Plus F позволяют обрабатывать заготовки как для нужд машиностроительной отросли, так и в строительной сфере. Макс прямоугольyик пиления 395х320, что позволяет пилить тавр, двутавр и швеллер с высотой до 40го размера. Станок ARG 330Plus F является эталонным станком по своим мощностным характеристикам: параметры используемого полотна 34х1,1 мм, мощность 3.6 кВт, максимальные габариты обрабатываемых заготовок, качество, новаторство в дизайне, эргономичность системы управления, вплоть до разработки станины станка (продуманно удобство циркуляции СОЖ, работа с крупными заготовками), вес станка и общий габарит.\nСтанок комплектуется системами и инструментом:\n - электроника от Eaton, ABB (ЕС), Omron (Япония);\n - гидравлика от Argo-Hytos (Чехия);\n - инструмент от Pilous (Германия), Wikus (Австрия)\nНа станке установлен частотно-регулируемый привод (индекс “F” в наименовании), благодаря чему скорость движения ленты можно плавно регулировать.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/70/95/fe/landing-7095fecf63732ec3e1a597c5a8d6ba9e2583.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS-5030 [388156]",
    "price": "755700",
    "vendor_code": "100426",
    "description": "Модель Stalex BS-5030 является гидравлическим ленточнопильным станком, колонного одностоечного типа. Полуавтоматический ленточнопильный станок, предназначен для пиления труб, металлических заготовок, максимальным диаметром круга 300 мм и прямоуольной заготовки 500x300 мм под углом 90°. Одностоечные ленточнопильные станки имеют вертикальную стойку (колонну) большого диаметра по которой вверх-вниз перемещается горизонтальная пильная рама. Пильная рама, представляет собой стальную сварную конструкцию. На полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, так и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск». Станок оснащен гидравлическими тисками с возможностью быстрого зажима заготовок. Помимо механической подачи тисков, гидравлический ход тисков для быстрого зажима составляет 60 мм. Для облегчения подачи заготовок станок оборудован роликовым столом с двумя роликами. На основной панели расположены: цветной сенсорный дисплей, с помощью которого можно задать программу и отслеживать процесс пиления, регулятор скорости опускания пилы и кнопка аварийного останова.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/c7/a1/a4/landing-c7a1a45fbc222b50419f5f9b4b675feb5744.jpg"
  },
  {
    "title": "Станок ленточнопильный JET J-351V [50000336M]",
    "price": "105000",
    "vendor_code": "125117",
    "description": "JET J-351V Напряжение питания 230 В Потребляемая мощность 1,5 кВт Зона обработки при 45º 130 мм Зона обработки при 90° 170 мм Длина пильной ленты 2035 мм Скорость ленты от 30 до 80 м/мин Габариты 1100х550х600 мм Вес 35 кг Габариты упаковки 1040х490х560,5 мм Диапазон поворота 0º-60º",
    "image": "https://www.kuvalda.ru/data/file_resize/product/93/5c/71/landing-935c715af31e359d2edd2532ad0794b22889.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1213AF 400V [50000434T]",
    "price": "594000",
    "vendor_code": "97395",
    "description": "Станок предназначен для пиления заготовок, как сплошного сечения, так и профильных труб в режиме массового производства. Пиление заготовок одного типа размера в большом количестве с высокой точностью в автоматическом режиме. Станок пилит заготовки под углом в 90 градусов. Зажим заготовки ручной. Автоматическая подача заготовки. Возможность ручной точной доводки вылета заготовки при первой настройки величины отреза. Гидравлический подъем и опускание пильной рамы. Возможность работы в ручном и в режиме цикла. Плавная регулировка опускания пильной рамы. Так же на станке установлен счетчик количества пилов. Так же предусмотрена задание количества пилов. Оператор задает количество пилов и станок в автоматическом режиме напилит необходимое количество заготовок с высокой точность. Система слежения за разрывом полотна. Так же на станке установлен концевой выключатель открытие крышки, для безопасной смены полотна ленточного станка. Регулировка высоты подъема пильной рамы, позволяет сократить время холостого хода станка и повысить производительность станка. Плавная регулировка скорости движения ленточного полотна. Позволяет плавно регулировать скорость в диапазоне от 14 до 73 метров в минуту. Удобная система натяжки ленточного полотна. Диапазон натяжения виден на тензометре.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/4d/92/5a/landing-4d925ac55e534b01551bd6b5bd968f959425.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1012CNC 400V, ЧПУ [50000362T]",
    "price": "1293401",
    "vendor_code": "117889",
    "description": "Модель MBS-1012CNC представляет собой ленточнопильный станок-автомат европейского типа. В конструкции станка имеется механизм поворота пильной рамы вправо на 60 град. Станок рассчитан на промышленное использование, имеет оборудование и систему управления для работы в автоматическом режиме. Система ЧПУ позволяет выполнять до 20 различных операций, рассчитанных на серийное производство. Небольшие размеры станка позволяют его использовать на ограниченном пространстве. Конструкция рассчитана на выполнение полного цикла обработки круглых заготовок, диаметр которых не превышает 260 мм. Автоматическая обработка под углом 45 град. допускает работу с заготовками диаметром 240 мм, под углом 60 град. – заготовки диаметром 160 мм обрабатываются в режиме полуавтомата. Станок может успешно осуществлять пиление прямоугольных заготовок с большой площадью сечения. Наличие системы гидравлики обеспечивает плавный подъем и опускание пильной рамы с необходимой скоростью. Регулировка силы прижима пильной рамы на обрабатываемую заготовку. Скорость подачи рамы в рабочую зону регулируется в автоматическом режиме.\nПоворотный механизм консоли, снабжен подшипниками.\nСтанок MBS-1012CNC оснащен тисками с гидравлической системой зажима и фиксации заготовки. Тиски установлены на направляющие, допускающие перемещение до 500 мм по горизонтали, под прямым углом к направлению движения ленточного полотна. Тиски имеют сервопривод с ШВП. Управление рабочим процессом осуществляется с пульта управления, вынесенного в отдельный блок. Модель оборудована торцевым и горизонтальным рольгангом, предназначенным для точной подачи заготовки в зону резания. Модель оборудована мощным экономичным электродвигателем – 1,1 кВт, обеспечивающий плавную скорость движения полотна. Смена скоростных режимов движения полотна регулируется частотным преобразователем. Скорость движения ленточного полотна регулируется в диапазоне 25-85 м/мин, в зависимости от материала заготовки. Работа моторной группы, наличие ошибок в процессе пиления контролируется с помощью сенсорного дисплея. Подача СОЖ в зону резания значительно улучшает качество пила, повышает эксплуатационные характеристики полотна.\nКонсоль имеет оптимальную конструкцию, обеспечивающий необходимый проход полотна. Натяжение ленточного полотна регулируется с помощью тензометра. Станок оборудован защитным кожухом, позволяющим вести безопасное наблюдение за технологическим процессом. Вес оборудования в комплекте составляет 650 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/38/70/a1/landing-3870a168c790496d8aaaa02d5534e0b17470.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 460G 400V, полуавтоматический [388125]",
    "price": "910140",
    "vendor_code": "88878",
    "description": "Модель Stalex BS-460G является гидравлическим ленточнопильным станком, данная модель популярна среди станков Stalex серии консольных полуавтоматов. На полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, так и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск». Гидравлические тиски раздвигаются на 460 мм., что позволяет пилить прямоугольною заготовку с размерами превышающими рабочий просвет подъема пильной рамы. На станках применяются биметаллические пилы марок М42 и М51 размером 27х0,9х3960 мм. Пилы с более твёрдым зубом М51 предназначены для резки заготовок из нержавеющих сталей. Отрезание заготовок на ленточно-отрезных станках необходимо проводить с использованием смазочно-охлаждающих жидкостей (СОЖ), обеспечивающих качественный рез, ресурс пилы и сохранность станка.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/73/8f/25/landing-738f250d25d00a44a97f06c90aecfe9c9742.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 300 F [100235]",
    "price": "674500",
    "vendor_code": "100996",
    "description": "На станках с гидроразгрузкой процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется в ручную. Усилие подачи регулируется при помощи установленной на станке системы гидроразгрузки. Она же обеспечивает стопорение рамы в верхней точке. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. В рабочей зоне резания полотно точно ведется двумя направляющими головками. Станки Pilous имеют максимальную точность пропила и продолжительный срок службы. На станке установлен частотно-регулируемый привод вращения полотна (индекс “F” в наименовании), который позволяет плавно регулировать скорость резания от 35 до 75 м/мин, многократно увеличивая точность реза и стойкость ленточной пилы",
    "image": "https://www.kuvalda.ru/data/file_resize/product/5b/2c/d3/landing-5b2cd3ff993a9c14522ffb2e51bd7f056361.jpg"
  },
  {
    "title": "Fubag Force 320 красный/черный",
    "description": "Напряжение АКБ 12/24 В\nмаксимальный ток пуска 240 А\nзарядка аккумуляторов 40-700 А·ч\nток зарядки 15-40 А\n",
    "price": "11580",
    "image": "https://avatars.mds.yandex.net/get-mpic/4448948/img_id1978094007671320048.png/600x800",
    "vendor_code": "920266391651"
  },
  {
    "title": "Станок ленточнопильный JET MBS- 708CSB [50000316M]",
    "price": "180000",
    "vendor_code": "125397",
    "description": "JET MBS- 708CSB Напряжение питания 230 В Потребляемая мощность 0,75 кВт Зона обработки при 45º 145 мм Зона обработки при 90° 175 мм Длина пильной ленты 2285 мм Скорость ленты от 35 до 85 м/мин Габариты 1140х562х1295 мм Вес 120 кг Диапазон поворота -45/60° Сплошное сечение Ø100 мм Диаметр шкивов 260 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/4e/34/79/landing-4e3479236d11626cdd225f5c28b875e22616.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1321VS [50000440T]",
    "price": "890000",
    "vendor_code": "48277",
    "description": "Станок предназначен для отрезки сплошных заготовок из стали и цветных металлов диаметром до 330 мм (13 дюймов) и резки строительных конструкций или «заготовок пакетом» шириной до 530 мм (21 дюйм). Станок отличается от HBS-1321W тем, что имеет поворотную раму, благодаря которой можно быстро перенастроить станок под разные углы отрезки от 90 градусов (прямой рез) до 45 градусов.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/6c/d6/04/landing-6cd6043bb2cb8fd3357947e488e6d60e1928.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX TBK-4228В автомат, двухколонный [271212]",
    "price": "982080",
    "vendor_code": "127022",
    "description": "Stalex TBK-4228В является автоматическим ленточнопильным станком, колонного двухстоечного типа. Автоматический ленточнопильный станок, предназначен для пиления труб и сплошных заготовок, максимальным диаметром круга 280 мм и прямоугольной заготовки 280x280 мм под углом 90°. Двухстоечные ленточнопильные станки имеют 2 вертикальные стойки (колонны) большого диаметра, по которым вертикально перемещается горизонтальная пильная рама. На автоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, так и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – подвод заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок, предварительно настроить концевой ограничитель на необходимую длину получаемых заготовок и запустить цикл пиления кнопкой «Пуск».",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ae/72/07/landing-ae7207d186b317e36591de6a0ae9c5499918.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1220AF 400V [ITA1220AF]",
    "price": "800000",
    "vendor_code": "83117",
    "description": "Модель HBS-1220AF представляет собой ленточнопильный станок-автомат, предназначенный для серийного производства в промышленном масштабе. Конструкция станка позволяет выполнять большие объемы работы полного технологического цикла с минимальным участием оператора в работе оборудования. Станок используется для серийного реза заготовок под прямым углом. Максимально допустимый диаметр круглых заготовок составляет 300 мм, максимально допустимое сечение прямоугольных заготовок - 300х355 мм. Работа всех основных узлов и агрегатов станка обеспечивается наличием системы гидравлики. Консоль автоматически перемещается в вертикальном положении по двум колонам. Наличие гидроцилиндра позволяет регулировать с пульта скорость подачи консоли и прижимное усилие на обрабатываемую заготовку. Система управления позволяет добиться качества обработки при серийном производстве.\nСтанок HBS-1220AF оборудован гидравлическими тисками, обеспечивающими надежную фиксацию заготовки. Подвижность губки регулируется работой гидроцилиндра. Для повышения производительности работ станок оснащен системой автоматической подачи заготовок в зону резания. Наличие датчика позволяет контролировать длину отрезаемой заготовки.\nЛенточнопильный станок оснащен мощным электродвигателем – 2,2 кВт. Имеющийся в конструкции моторной группы редуктор позволяет работать двигателю в длительном режиме. Ременная передача обеспечивает вращение шкивов. Конструкция моторной группы позволяет менять скорость движения полотна в диапазоне 22,40,58 и 84 м/мин. \nКонсоль плавно подается в зону резания, имеет направляющие с комбинированными подшипниковыми узлами. Конструкция направляющих позволяет установить необходимый проход ленточного полотна, обеспечить позиционирование полотна в положении 90 град. к обрабатываемой заготовке. Качество реза и безопасность работы обеспечивается системой подачи СОЖ, осуществляемой непосредственно в зону резания. Вес оборудования составляет 700 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/c4/c9/f9/landing-c4c9f9ac25cdd59ac5e1b04b7ce4a6738722.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-3232DAS 400V [50000355T]",
    "price": "126000",
    "vendor_code": "114978",
    "description": "JET MBS-3232DAS Напряжение питания 400 В Потребляемая мощность 7,5 кВт Зона обработки при 90° 800 мм Длина пильной ленты 8300 мм Скорость ленты от 20 до 85 м/мин Габариты 4300х1400х2400 мм Вес 5500 кг Объем бака для СОЖ 160 л. Объем гидравлического бака 90 л.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/46/98/94/landing-469894d6489129f064966ff313f8a31d5738.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1824DAS 400V [ITA1824DAS]",
    "price": "1850000",
    "vendor_code": "73243",
    "description": "Ленточнопильный станок этой модели представляет собой модельный ряд станков европейского типа, предназначенных для промышленной эксплуатации. Оборудование рассчитано на пиление металлических заготовок больших диаметров, обработку профильных заготовок большой площади сечения. Конструкция станка позволяет осуществлять поворот пильной рамы влево и вправо на углы до 60 град., в зависимости от технологической необходимости. Наличие системы гидравлики позволяет выполнять основные технологические циклы в автоматическом режиме. Пильная рама плавно опускается и поднимается, движение консоли управляется с пульта управления. Система гидравлики обеспечивает работу гидравлических тисков, четко фиксирующих заготовку. Максимально допустимый диаметр круглых заготовок при обработке под прямым углом составляет 460 мм. Положение консоли под углом 60 град. позволяет вести обработку заготовок диаметром 295 мм. Необходимое положение заготовок для обработки достигается путем переустановки тисков.\nМодель MBS-1824 DAS имеет на оснащении мощный электродвигатель - 3,7 кВт, позволяющий работать в длительном режиме и при больших нагрузках. Наличие редуктора и вариатора обеспечивает плавную скорость движения ленточного полотна. Устройство позволяет менять скорость движения полотна в диапазоне 26-80 м/мин. Сила натяжения полотна определяется с помощью тензометра. Станок рассчитан на работу с ленточным полотном шириной 41 мм. Управление работой двигателя, регулировка скорости движения полотна осуществляется с пульта управления, вынесенного в отдельный блок.\nЛенточнопильный станок имеет две направляющие, регулирующие проход полотна, предотвращающие увод полотна при пилении заготовок большого диаметра. Направляющие имеют подшипники, создающие необходимое позиционирование полотна под прямым углом. Очистка полотна от стружки осуществляется с помощью вращающейся корд щетки. Станок оборудован системой подачи СОЖ на направляющие и непосредственно в зону резания.\nОборудование имеет контейнер для сбора стружки. Вес станка в снаряженном состоянии 1320 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/2f/5e/14/landing-2f5e14ffe4749eb7ed852f676f552eac8875.jpg"
  },
  {
    "title": "PATRIOT BCT-400 Start черный/оранжевый",
    "description": "Напряжение АКБ 12/24 В\nмаксимальный ток пуска 250 А\nзарядка аккумуляторов 65-700 А·ч\nмощность при запуске до 8000 Вт\n",
    "price": "11870",
    "image": "https://avatars.mds.yandex.net/get-mpic/3698270/img_id7183405503791224849.jpeg/600x800",
    "vendor_code": "314027685685"
  },
  {
    "title": "Станок ленточнопильный JET HVBS-712КМ 230V [414459M-RU]",
    "price": "140000",
    "vendor_code": "38258",
    "description": "JET HVBS-712КМ Напряжение питания 230 В Потребляемая мощность 0,95 кВт Зона обработки при 45º 110 мм Зона обработки при 90° 180 мм Длина пильной ленты 2362 мм Скорость ленты от 20 до 72 м/мин Габариты 1260х520х970 мм Вес 145 кг Габариты упаковки 1290,54х1060,68 мм Диапазон поворота 0°-45° Сплошное сечение Ø100 мм Объем бака для СОЖ 8 л. Диаметр шкивов 300 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/74/5d/56/landing-745d56a4d13913fcdf8cb89c526288493690.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HVBS-812RK 400V [50000301T]",
    "price": "130572",
    "vendor_code": "31926",
    "description": "Большие шкивы и встроенный упор для удобного натяжения полотна пилы. Сдвоенные регулируемые роликовые подшипники - направляющие ленточного полотна. Быстрозажимные тиски с регулируемыми губками и возможностью поворота на угол до 45°. Гидравлическая система регулировки подачи с концевым выключателем. Встроенная система подвода СОЖ. Мощный мотор, рассчитанный на непрерывную работу. Станок соответствует высоким требованиям по технике безопасности Европейских стандартов. 4 скорости движения полотна пилы для резки различных материалов. Высококачественное биметаллическое полотно пилы с удвоенным шагом зубьев. Проволочная щетка для очистки полотна пилы от стружки.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/38/49/d0/landing-3849d0345947eef26e19e5af529f45925060.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS-1018B [388015]",
    "price": "292380",
    "vendor_code": "100410",
    "description": "Станок Stalex BS-1018В разработан для резки черных металлов и других материалов с целиковым, полым или профильным сечением. Конструкция позволяет делать максимальные распилы полых заготовок (труб) диаметром до 254мм. На станке Stalex BS-1018B с гидроразгрузкой процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/52/15/93/landing-5215931aef5b8468e01b6b3a64bcbe846775.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1321VS 400V [414471T]",
    "price": "860000",
    "vendor_code": "40574",
    "description": "Модель имеет направляющую, перемещаемую по консоли в соответствии с делениями шкалы. Направляющая определяет проход ленточного полотна, осуществляет защитную функцию от уводки полотна. С конструкции направляющих предусмотрены подшипники, осуществляющие позиционирование ленточного полотна под прямым углом к обрабатываемой заготовке.\nСтанок установлен на прочное и устойчивое основание. Вес оборудования в полной комплектации составляет 750 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/97/cd/84/landing-97cd84a76ac3af4666c15377bfa360be7027.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 215G 400V [388118]",
    "price": "157740",
    "vendor_code": "83626",
    "description": "Ручные станки Stalex отвечают европейским стандартам качества и надёжности, станки данной категории пользуются популярностью и предназначены для мастерских, цехов, строительных объектов. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Модельный ряд отличен в зависимости от нужных характеристик наших клиентов - в первую очередь максимальные параметры резки, вплоть до таких характеристик как мобильность, стационарное исполнение, наличие системы СОЖ, пружинная система разгрузки, наличие ремённого или зубчатого привода. \nСтанок Stalex BS215-G имеет максимальные параметры резки и является самым мощным станком в своей категории.\nСтанок европейского образца с возможностью поворота корпуса пилы от 0° до +45°.\nТиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/6f/28/da/landing-6f28dae30a423939b0bdbff3555696712681.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 260G 400V [388017]",
    "price": "221100",
    "vendor_code": "100423",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex BS-260G позволяет делать распилы заготовок диаметром до 227мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок с возможностью поворота корпуса пилы от 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор.\nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила.\nИспользуя данную модель имеющую быстро регулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.\nСтанок предназначен для обработки большого количества металла, данная модель находит широкое применение в серийном и мелкосерийном производстве.\n\nПроцесс пиления:\nТочность движения ленты обеспечивается за счет твердосплавных направляющих пластин и роликовых подшипников\nРегулировка угла поворота вдоль шкалы\nРегулируемая подача СОЖ в зону резания\nДвижение ленты осуществляется через мотор-редуктор в 2-х режимах (36 или 72 м/мин)",
    "image": "https://www.kuvalda.ru/data/file_resize/product/cb/61/a8/landing-cb61a89443ba5b9c2d99239cb70807f39243.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1319V 400V [50000441T]",
    "price": "489000",
    "vendor_code": "123905",
    "description": "Станок оснащен системой гидроразгрузки, что позволяет плавно опускать пильную раму. После окончания распила станок автоматически отключается, и оператору остается лишь поднять пильную раму в исходное положение. Заготовка устанавливается вручную оператором на чугунные тиски и затягивается маховиком. Плавная регулировка скорости опускания рамы позволит подобрать оптимальный режим резания. Скорость вращения полотна регулируется благодаря клиновому вариатору. На станке установлена система подачи СОЖ в зону резания, концевой упор для пиления одинаковых заготовок, а также корд. щетка для очистки полотна от налипающей стружки. Данный станок является оптимальным для пиления больших заготовок диаметром до 330 мм под углом 45° и 90°. Высокая жёсткость конструкции и такие технические характеристики делают этот станок привлекательным, учитывая его невысокую цену.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/7a/d3/74/landing-7ad3745a32edd78047aa2dc5987b0b635364.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-2224AF для пакетной резки [50000460T]",
    "price": "2600000",
    "vendor_code": "111904",
    "description": "JET HBS-2224AF Напряжение питания 400 В Потребляемая мощность 6,5 кВт Зона обработки при 90° 560 мм Длина пильной ленты 6600 мм Скорость ленты от 35 до 85 м/мин Габариты 3270х2195х2280 мм Вес 4500 кг Объем бака для СОЖ 140 л. Объем гидравлического бака 130 л.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/0f/d1/5e/landing-0fd15ec58e2c281f227e9dcf81600ec84725.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 130 K [100136]",
    "price": "217114",
    "vendor_code": "108031",
    "description": "Универсальный ленточнопильный станок малых размеров, предназначен для работы в мастерских и ремонтных цехах производств, удобен при проведении местных монтажных работах. Жесткая конструкция станка выполнена литьем из серого чугуна. Операции подачи пилы и зажима заготовок, а также подъем пильной рамы на станке осуществляются вручную. Станок оснащен разгрузочно-поддерживающими пружинами. ARG 130 K модификация с функцией охлаждения и стойкой. Система охлаждения расположена внутри стойки. Возможна установка приемных и подающих рольгангов. В данной модификации станок можно укомплектовать рольгангами.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/5e/98/09/landing-5e9809d35414ea91ecb434d7fc798f685620.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 280G 400V [388119]",
    "price": "231660",
    "vendor_code": "87421",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex BS-280G позволяет делать распилы заготовок диаметром до 220мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок европейского образца с возможностью поворота корпуса пилы от 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/16/a2/39/landing-16a239888ecec62a82d161e638b52f8f1440.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 712R 400V [388008]",
    "price": "145200",
    "vendor_code": "88879",
    "description": "Стандартная модель мобильного ленточнопильного станка, разработана для резки черных металлов и других материалов с целиковым, полым или профильным сечением. Станок позволяет делать распилы заготовок диаметром до 180 мм в полуавтоматическом режиме с ручным возвратом пильной рамы в первоначальное положение. Пила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндрами подач, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. Станкам не требуется подключение к источнику сжатого воздуха. Станок Stalex BS-712R, имеет возможность поворота рамы пилы, тиски при этом остаются в неподвижном состоянии, привод клиноремённый - предназначен для использования на малых и средних предприятиях по производству металлических конструкций. Система СОЖ в стандартной комплектации. Станок Stalex BS-712R имеет возможность поворота рамы пилы, тиски при этом остаются в неподвижном состоянии, привод клиноремённый. Размер полотен - 20х0,9х2362 мм.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/f5/82/3c/landing-f5823c376891f8359a9987660ab0350c5147.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS- 916W [414468T]",
    "price": "78000",
    "vendor_code": "38635",
    "description": "JET HBS- 916W Напряжение питания 400 В Потребляемая мощность 2,1 кВт Зона обработки при 45º 180 мм Зона обработки при 90° 225 мм Длина пильной ленты 3035 мм Скорость ленты от 25 до 72 м/мин Габариты 1650х710х1060 мм Вес 285 кг Габариты упаковки 1710,5х740,93х1090,22 мм Диапазон поворота 0°-45° Сплошное сечение Ø150 мм Объем бака для СОЖ 16 л. Диаметр шкивов 330 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ef/bb/58/landing-efbb583ed56bc3df5402a23130a4892f5837.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HVBS-912 400V [50000435T]",
    "price": "129000",
    "vendor_code": "54048",
    "description": "JET HVBS-912 Напряжение питания 400 В Потребляемая мощность 1,4 кВт Зона обработки при 45º 150 мм Зона обработки при 90° 229 мм Длина пильной ленты 2655 мм Скорость ленты от 26 до 95 м/мин Габариты 1380х460х1050 мм Вес 160 кг Диапазон поворота 0°-45° Сплошное сечение Ø150 мм Объем бака для СОЖ 8 л. Диаметр шкивов 330 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a7/6c/44/landing-a76c44eb1327f1b25c46a8aac478b7e44385.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 520 DC S.A.F. полуавтомат [100498]",
    "price": "980000",
    "vendor_code": "115194",
    "description": "Мощный двухколонный полуавтоматический станок разработан для универсального использования при промышленной резки материалов в условиях серийного производства. Необыкновенно жесткая конструкция пильной рамы, установленной на массивном двухколонном каркасе, и перемещающейся по линейным направляющим позволяют достичь превосходной жесткости всей системы в целом и выдающейся точности пиления. Оптимальный зажим заготовки при пилении реализован за счет использования длинноходных тисков, зажимающих заготовку, с обеих сторон от реза. Перемещение тисков происходит по линейным направляющим.\nУправление станком происходит с помощью сенсорного дисплея с простым интуитивным интерфейсом. В базовой комплектации станок оснащен конвейером для сбора стружки, который установлен непосредственно под резом, для оптимального сбора образующейся стружки, которая в свою очередь собирается в контейнер, являющийся частью станка и оснащенный колесами для удобной выемки и его перемещения. Подсветка зоны обработки осуществляется мощной светодиодной лампой, установленной на станке.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/da/49/45/landing-da49451c83815fd1e561546453bdf2914301.jpg"
  },
  {
    "title": "Станок ленточнопильный JET J-350V [50000337M]",
    "price": "72000",
    "vendor_code": "97389",
    "description": "Настольное исполнение станка, Устанавливается на верстаке или столе, Станок комплектуется резиновыми подставками, чтобы предотвратить проскальзывание во время работы, Плавная регулировка скорости вращения полотна позволит подобрать оптимальный режим резания, а угол поворота пильной рамы на 60 градусов позволит увеличить гамму обрабатываемых изделий.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a6/dd/54/landing-a6dd54e22d6e904b36efdba9c5d2d5c42436.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS- 708CST [50000332T]",
    "price": "200000",
    "vendor_code": "97127",
    "description": "JET MBS- 708CST Напряжение питания 400 В Потребляемая мощность 1,4 кВт Зона обработки при 45º 115 мм Зона обработки при 90° 180 мм Длина пильной ленты 2085 мм Скорость ленты от 40 до 80 м/мин Габариты 1400х1000х1750 мм Вес 180 кг Габариты упаковки 1150,5х680х920 мм Диапазон поворота 0°-60° Сплошное сечение Ø100 мм Диаметр шкивов 260 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/9b/5d/4b/landing-9b5d4b470f3ccc715bdf3db0b2fc36469493.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 912B 400V [388010]",
    "price": "188760",
    "vendor_code": "87428",
    "description": "Стандартная модель мобильного ленточнопильного станка разработана для резки черных металлов и других материалов с целиковым, полым или профильным сечением. Станок позволяет делать распил заготовок диаметром до 230 мм, в полуавтоматическом режиме с ручным возвратом пильной рамы в первоначальное положение.\nПила опускается под собственным весом. Станок оборудован дросселируемым гидравлическим цилиндрами подач, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила.\nСтанок Stalex BS-912B имеет поворот губок тисков, для пиления под углом необходимо изменять угол установки тисков. Зажим заготовки осуществляется тисками вручную, подача заготовки также вручную. Мобильность станков позволяет использовать их непосредственно на производстве. Система СОЖ в стандартной комплектации, регулировка скорости осуществляется с помощью ступенчатого шкива (4 режима скорости).\nСтанок Stalex BS-912B имеет поворот губок тисков, для пиления под углом необходимо изменять угол установки тисков, привод клиноременный.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/f3/8d/1f/landing-f38d1f1c0d644069cb401cc68099e63e3498.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX TGK-4235 полуавтомат, двухколонный [271202]",
    "price": "778800",
    "vendor_code": "113236",
    "description": "Модель Stalex TGK-4235 является гидравлическим ленточнопильным станком, колонного двухстоечного типа.\nПолуавтоматический ленточнопильный станок, предназначен для пиления труб и сплошных заготовок, максимальным диаметром круга 350 мм и прямоугольной заготовки 350x350 мм под углом 90°.\nДвухстоечные ленточнопильные станки имеют 2 вертикальные стойки (колонны) большого диаметра по которой вверх-вниз перемещается горизонтальная пильная рама. \nПильная рама, представляет собой стальную сварную конструкцию.\nНа полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, \nтак и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск».",
    "image": "https://www.kuvalda.ru/data/file_resize/product/02/70/a1/landing-0270a11ce34f140ac8083dd900f446786308.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1220DC 400V [ITA1220DC]",
    "price": "590000",
    "vendor_code": "76067",
    "description": "Модель HBS-1220DC представляет собой ленточнопильный станок колонного типа. Конструкция станка рассчитана на крупносерийное производство, рассчитана на большие объемы работы. Движение консоли осуществляется в вертикальном положении, опираясь на две колоны. Станок выполняет пиление круглых заготовок большого диаметра, прямоугольных заготовок с большой площадью сечения в одном положении, под углом 90 0. Оборудование способно выполнять полный технологический цикл, работая в полуавтоматическом режиме. Максимально допустимый диаметр и площадь сечения заготовок, обрабатываемых на станке, составляет 300 мм.\nСтанок оборудован гидравлической системой, обеспечивающей опускание и подъем консоли. Имеющийся гидроцилиндр приводит в действие быстрозажимные гидравлические тиски. Наличие рычага позволяет выполнять быструю установку тисков в необходимое положение, дожим заготовки губки тисков, имеющие гидравлический привод.\nЛенточнопильный станок HBS-1220DC оборудован мощным электродвигателем – 2,2 кВт, который с помощью редуктора и ременной передачи обеспечивает плавное вращение шкивов. Ременная передача позволяет устанавливать скорость движения ленточного полотна в режиме 4-х скоростей - 22,40,58 и 84 м/мин. Управление станком осуществляется через пульт управления, установленный на подставке. Модель оснащена системой подачи СОЖ в зону резания, повышая качество распила и сохраняя эксплуатационные характеристики полотна. Пиление осуществляется полотном, ширина которого составляет 34 мм.\nКонсоль оборудована направляющими, устанавливаемыми в необходимое положение, регулируя проход полотна в зависимости от диаметра заготовки. Направляющие имеют группу подшипников, выполняющих контрольные функции движения полотна. Наличие подшипников позволяет сохранить необходимое позиционирование полотна относительно обрабатываемой заготовки, предотвратить уводку полотна. Станок установлен на прочное и массивное основание. Вес оборудования в снаряженном состоянии составляет 645 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/e5/dd/8c/landing-e5dd8c4ca94a8e847440ec58409febb68317.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS- 814GH 400V [414466-3RU]",
    "price": "200000",
    "vendor_code": "108574",
    "description": "Станок американского типа. Предназначен для пиления заготовок из различных материалов под углом 90 градусов. Полотно шириной 20 мм позволяет пилить заготовки с высокой точностью, а наличие подачи СОЖ в зону резания и кордщётки продлит срок службы полотна. На станке установлены быстрозажимные тиски, что значительно ускоряет время фиксации заготовки, а удобный упор можно настроить на нужную длину пиления и серийно обрабатывать заготовки.\nЛенточнопильный станок JET HBS-814GH оснащен системой гидроразгрузки.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/07/7e/8e/landing-077e8e8a1e3376f855f94934864aeaa57335.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 912G 400V [388011]",
    "price": "195360",
    "vendor_code": "113234",
    "description": "Стандартная модель мобильного ленточнопильного станка, разработана для резки черных металлов и других материалов с целиковым, полым или профильным сечением. Станок позволяет делать распилы заготовок диаметром до 230 мм в полуавтоматическом режиме с ручным возвратом пильной рамы в первоначальное положение. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндрами подач, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. \nСтанок Stalex BS-912G имеет поворот губок тисков, для пиления под углом необходимо изменять угол установки тисков, привод зубчатый. Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Мобильность станков позволяет использовать их на производстве непосредственно там, где это необходимо. Станки находят широкое применение в серийном и мелкосерийном производстве. Система СОЖ в стандартной комплектации.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/70/45/8a/landing-70458a4b5bfcb8d66af8fbe7605b8b9a7680.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 912GR 400V [388012]",
    "price": "237600",
    "vendor_code": "97933",
    "description": "Стандартная модель мобильного ленточнопильного станка, разработана для резки черных металлов и других материалов с целиковым, полым или профильным сечением. Станок позволяет делать распилы заготовок диаметром до 230 мм в полуавтоматическом режиме с ручным возвратом пильной рамы в первоначальное положение. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндрами подач, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. \nСтанок Stalex BS-912GR имеет поворот рамы пилы, тиски при этом остаются в неподвижном состоянии, привод зубчатый. Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Мобильность станков позволяет использовать их на производстве непосредственно там, где это необходимо. Станки находят широкое применение в серийном и мелкосерийном производстве. Система СОЖ с двумя форсунками для подачи в стандартной комплектации.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/0d/2d/aa/landing-0d2daa897f528a99995e39ef1e2641de4190.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1430DAS 400V, полуавтомат [50000445T]",
    "price": "1500000",
    "vendor_code": "97393",
    "description": "Полуавтоматический ленточнопильный станок, который прекрасно подойдет для работы в режиме высоких нагрузок.\nНадежный редуктор в паре с мощным двигателем 3,75 кВт обеспечивает качественное пиление заготовок диаметром 350 мм под прямым углом. Конструкция станка позволяет поворачивать пильную раму до 45 градусов влево и пилить заготовки до 330 х 300 мм.\nСтанок управляется с отдельно вынесенного пульта. Оператор устанавливает заготовку в тиски и запускает цикл пиления. Отключение вращения пильного полотна и подъем пильной рамы происходит автоматически после окончания распила.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/d6/8b/4b/landing-d68b4b1ea3f7e7366d1c8c4cb67817cd9516.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 712N 400V [388006]",
    "price": "116820",
    "vendor_code": "97199",
    "description": "Стандартная модель мобильного ленточнопильного станка, разработана для резки черных металлов и других материалов с целиковым, полым или профильным сечением. Станок позволяет делать распилы заготовок диаметром до 178 мм в полуавтоматическом режиме с ручным возвратом пильной рамы в первоначальное положение. Пила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндрами подач, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. Станкам не требуется подключение к источнику сжатого воздуха.\nСтанок Stalex BS-712N, имеет поворот губок тисков, для пиления под углом необходимо изменять угол установки тисков, предназначен для использования на малых и средних предприятиях по производству металлических конструкций. Система СОЖ в стандартной комплектации.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/60/58/8f/landing-60588f5edd40ef453dcb3de1aba6c3411583.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-2028DAS для пакетной резки [50000352T]",
    "price": "1900000",
    "vendor_code": "111418",
    "description": "Представляем вашему вниманию полуавтоматический ленточнопильный станок HBS-2028DAS производства компании JET. Он предназначен для распила крупных деталей из стали, цветных металлов и различных сплавов. Станок найдет применение на предприятиях, нуждающихся в пилении крупноразмерных заготовок и выпускающих продукцию в промышленных объемах. Безусловное преимущество этого станка – возможность увеличения скорости работы за счет резки сразу нескольких заготовок. Для этого HBS-2028DAS оборудован гидравлическим прижимом, максимальные габариты пакета - 200-400 x 75-275 мм. Зона обработки у данной модели будет оптимальна для большинства заказчиков, она составляет ?510 мм, ?510 мм ?720 х 510 мм (при пилении под углом 90?), размеры ленточного полотна 41х1,3 х 5840 мм (М42). В зависимости от материала, скорость его движения можно плавно выбирать из диапазона 20-100 м/мин, текущее значение выводится на дисплей. Полотно приводится в движение мощным электродвигателем 5,6 кВт, рассчитанного на подключение к сети 400 В. HBS-2028DAS оборудован гидравлической системой натяжки полотна, датчиком его обрыва и корд-щекоткой для очистки полотна от продуктов обработки. Для надежной фиксации заготовки применяются гидравлические тиски, зона резки оборудована системой подачи СОЖ и локальной подсветкой. Станок поставляется полностью укомплектованным, провести пусконаладочные работы и ввести его в эксплуатацию не займет много времени.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/10/b7/26/landing-10b7262f05d9d9e955d839c924783c178914.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1516AF 400V, автомат [50000460T]",
    "price": "2600000",
    "vendor_code": "111902",
    "description": "JET HBS-1516AF Напряжение питания 400 В Потребляемая мощность 3,75 кВт Зона обработки при 90° 400 мм Длина пильной ленты 4420 мм Скорость ленты от 35 до 85 м/мин Габариты 2400х2120х1840 мм Вес 1680 кг Объем бака для СОЖ 80 л. Объем гидравлического бака 50 л.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/66/17/6b/landing-66176bacb9fff9e7f2919908b5d897209799.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1820AF 400V, автомат [50000480T]",
    "price": "4730000",
    "vendor_code": "111903",
    "description": "JET HBS-1820AF Напряжение питания 400 В Потребляемая мощность 5,6 кВт Зона обработки при 90° 460 мм Длина пильной ленты 5450 мм Скорость ленты от 35 до 85 м/мин Габариты 2735х2260х2185 мм Вес 3090 кг Объем бака для СОЖ 100 л. Объем гидравлического бака 100 л.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/20/14/c6/landing-2014c6ac74c9f54c1e514807d4ce410d7404.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 315GH 400V, полуавтоматический [388124]",
    "price": "575520",
    "vendor_code": "88877",
    "description": "Модель Stalex BS-315GH является гидравлическим ленточнопильным станком, данная модель популярна среди станков Stalex серии консольных полуавтоматов. На полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, так и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск». Гидравлические тиски раздвигаются на 330 мм., что позволяет пилить прямоугольною заготовку с размерами превышающими рабочий просвет подъема пильной рамы. На станках применяются биметаллические пилы марок М42 и М51 размером 27х0,9х2825 мм. Пилы с более твёрдым зубом М51 предназначены для резки заготовок из нержавеющих сталей. Отрезание заготовок на ленточно-отрезных станках необходимо проводить с использованием смазочно-охлаждающих жидкостей (СОЖ), обеспечивающих качественный рез, ресурс пилы и сохранность станка.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a6/21/59/landing-a62159940f63f212959dc7dc93eeae722837.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 712G 400V [388018]",
    "price": "145200",
    "vendor_code": "113233",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex BS- 712G позволяет делать распилы заготовок диаметром до 170мм. \nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок европейского образца с возможностью поворота корпуса пилы от 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила. \nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. Используя данную модель имеющую быстрорегулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности. \nСтанок предназначен для обработки большого количества металла, данная модель находит широкое применение в серийном и мелкосерийном производстве.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a9/fe/07/landing-a9fe07ccd62c96c49d028ec13937b5799488.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS- 911CSD [50000431T]",
    "price": "778800",
    "vendor_code": "116609",
    "description": "Модель MBS-911CSD представляет собой традиционный ленточнопильный станок европейского типа, применяемый в промышленном производстве для пиления металлических заготовок большого диаметра ленточным полотном шириной 27 мм. Конструкция станка позволяет осуществлять поворот рамы вправо в диапазоне 0-60 град. и поворот на 45 град.. Максимально допустимый диаметр заготовок для пиления составляет 240 мм. Под углом 60 град, допускается пиление заготовок диаметром 125 мм. Тяжелая литая консоль опускается и подымается благодаря наличию системы гидроразгрузки. Гидроцилиндр создает необходимый прижим пильной рамы на обрабатываемую поверхность, облегчает усилие оператора при подъеме консоли. Станок MBS-911CSD позволяет выполнять пиление в ручном и в автоматическом режиме. Станок\nЛенточнопильный станок оснащен мощным электродвигателем – 1,2 кВт, обеспечивающий работу станка в режиме 2-х скоростей – 37 и 76 м/мин. Управление работой двигателя и рабочим процессом осуществляется с помощью панели управления. Оборудование оснащено кнопкой аварийной остановки. Модель имеет быстрозажимные тиски, обеспечивающие быструю и удобную фиксацию заготовок. Конструкцией предусмотрена переустановка тисков перпендикулярно движению полотна, обеспечивая обработку заготовок под разными углами.\nКонсоль станка MBS-911CSD имеет направляющие, обеспечивающие жесткое положение ленточного полотна, предотвращающие увод ленточного полотна. Перемещение направляющих на консоли позволяет регулировать проход пилы, повышая качество распила. Модель оборудована подшипниками, фиксирующими положение ленточной пилы под прямым углом к обрабатываемой заготовке. Дополнительно движение полотна контролируется сухариками, обеспечивая высокую точность распила. Натяжение полотна регулируется вручную, используя показания тензометра, установленного слева на торцевой части консоли. Станок оснащен системой подачи СОЖ, повышающей качество обработки.\nВес станка в снаряженном состоянии составляет 310 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/cd/5e/c6/landing-cd5ec6b0f48952d1b533359d431bda5a4922.jpg"
  },
  {
    "title": "Станок ленточнопильный JET 351V",
    "price": "96250",
    "vendor_code": "96778",
    "description": "JET 351V Напряжение питания 230 В Потребляемая мощность 1,65 кВт Зона обработки при 45º 130 мм Зона обработки при 90° 170 мм Длина пильной ленты 2030 мм Скорость ленты от 30 до 80 м/мин Габариты 1120х430х525 мм Вес 35 кг Диапазон поворота 0º-60º",
    "image": "https://www.kuvalda.ru/data/file_resize/product/6c/64/08/landing-6c640896ca136f4fc8230028f5f0f0808837.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 128 HDR 400V [388005]",
    "price": "66660",
    "vendor_code": "113235",
    "description": "Тип станка Stalex BS-128HDR – станок с гидроразгрузкой. \nНа станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе \nМодель Stalex BS-128HDR предназначена для пиления заготовок под различными углами в мелкосерийном производстве. Подъём пильной рамы и зажим заготовки осуществляется оператором вручную. Скорость опускания пильной рамы, регулируется гидравликой (для модели Stalex BS-128HDR). Простая конструкция с ременным приводом делает станок простым в эксплуатации. Удобная, быстро перестраиваемая система регулировки позволяет с минимальными потерями времени переходить на пиление различных размеров под разными углами 0° +45° +60°. \nЗажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Поскольку станок Stalex BS-128HDR открывает линейку станков с гидроразгрузкой – он схож параметрами резки с ручными станками, это пиление не крупных заготовок (профили, уголки, трубы) – станки таких размеров, для обработки заготовок профилей малого сечения не комплектуются системой подачи СОЖ. \nНевысокая стоимость и отличные технические характеристики делают эти машины наиболее популярными у различных категорий потребителей.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a0/1f/ff/landing-a01fff4c417dc10cb8fa91e4d35b780b4699.jpg"
  },
  {
    "vendor_code": 13947715,
    "title": "Паяльник с деревянной ручкой 60Вт, 220В SPARTA 913145",
    "price": 259,
    "description": "Паяльник с деревянной ручкой 60Вт, 220В SPARTA 913145 обеспечивает непрерывный нагрев. Служит для монтажной пайки и лужения оловянно-свинцовыми припоями. Подходит для элементов радиоэлектронной аппаратуры и тонкостенных металлических изделий как в промышленной области, так и в быту. Деревянная рукоятка имеет удобную форму, отполирована и покрыта термостойким лаком. Жало выполнено из стали.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/electrika-i-svet/payalniki/741888/560x504/51141663.jpg"
  },
  {
    "vendor_code": 13671588,
    "title": "Шлиф-шкурка водостойкая №20 на тканной основе (17х24 см 10 шт.) Зубр 3544-20",
    "price": 259,
    "description": "Шлиф-шкурка Зубр 3544-20 имеет тканевую основу, а в качестве абразива в ней используется карбид кремния. Ее применяют при абразивной обработки металлов, сплавов, древесины и других материалов. Обработку можно производить как с использованием смачивающе-охлаждающих жидкостей, так и без. Шкурка является водостойкой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/689959/560x504/51074489.jpg"
  },
  {
    "vendor_code": 13700671,
    "title": "Брусок для шлифования MATRIX 210 х 105мм 75830",
    "price": 258,
    "description": "Брусок для шлифования MATRIX 210 х 105мм 75830 предназначен для проведения малярных и отделочных работ, таких как равнение штукатурки или зачистка стен. Конструкция изготовлена из пластика. Инструмент оснащен металлическими зажимами, с помощью которых фиксируются сетки и шлифовальные листы. Размер - 210х105 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/714477/560x504/51084039.jpg"
  },
  {
    "vendor_code": 13937713,
    "title": "Бур для перфоратора Rocket 3 (5х110 мм SDS-plus) PROJAHN 8305110",
    "price": 258,
    "description": "Бур SDS 4PLUS PROJAHN 8305110 предназначен для перфораторов с патроном SDS-plus. Строение спирали позволяет быстро отводить буровую муку из рабочей зоны. Стержень бура имеет динамическое усиление, благодаря этому осуществляется максимальная передача энергии. Трение при работе данной оснасткой минимально, поэтому срок службы весьма продолжителен. Идеально подходит для сверления армированного и неармированного бетона.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709934/560x504/51136306.jpg"
  },
  {
    "vendor_code": 13937589,
    "title": "Сверло спиральное (12.5х151 мм) по металлу PROJAHN 11250",
    "price": 257,
    "description": "Спиральное сверло PROJAHN 11250 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709894/560x504/51135805.jpg"
  },
  {
    "vendor_code": 13941402,
    "title": "Биты (РH2 1/4\" 25 мм) 5 шт. DEWALT DT 7232",
    "price": 256,
    "description": "Биты (РH2 1/4\" 25 мм) 5 шт. Dewalt DT 7232 предназначены для монтажа и демонтажа крепежных элементов со шлицем PHILLIPS с помощью шуруповерта. Биты имеют торсионную зону со специальной жесткостью для продолжительного срока эксплуатации. Посадочный размер 1/4\".",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/763847/560x504/51141136.jpg"
  },
  {
    "vendor_code": 13700847,
    "title": "Нож MATRIX MASTER 18 мм 78967",
    "price": 254,
    "description": "Нож MATRIX MASTER 18 мм 78967 - это приспособление с отделением для запасных лезвий. Инструмент оснащен металлическим корпусом. С помощью специального паза в корпусе можно перерезать шнур, веревку или шпагат. Нож с трапецевидным выдвижным лезвием обладает автоматической фиксацией режущего полотна.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/783608/560x504/51085540.jpg"
  },
  {
    "vendor_code": 14980877,
    "title": "Бита (PH2 50 мм) WERA WE-059810",
    "price": 254,
    "description": "Бита WERA WE-059810 предназначена для монтажа/демонтажа шурупов со шлицем PHILLIPS с помощью шуруповерта. Такой тип шлица наиболее распространен, имеет геометрию, способствующую улучшению передачи усилия к шурупу. Наличие торсионной зоны предохраняет наконечник от разрушения при нагрузках. Хвостовик размером 1/4\" подходит для держателя в соответствии с DIN ISO 1173-F 6,3.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/773001/560x504/51149190.jpg"
  },
  {
    "vendor_code": 15034938,
    "title": "Набор рожковых ключей 3 шт 8х10, 10х12, 12х14мм 1/5 Энкор 26060",
    "price": 254,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765265/560x504/51156295.jpg"
  },
  {
    "vendor_code": 14949321,
    "title": "Бита \"ЕХPERT\", с магнитным держателем-ограничителем, тип хвостовика C 1/4\", PH2, 25 мм, 1 шт. в блистере Kraftool 26128-2-25-1",
    "price": 254,
    "description": "Бита \"ЕХPERT\" Kraftool 26128-2-25-1 предназначены для профессионального использования. Изготавливается из легированной стали S2, а благодаря хрому и молибдену, входящих в состав сплава, повышается коррозионная стойкость. Магнитный держатель-ограничитель надежно держит оснастку и позволяет ограничивать глубину вкручивания. Тип хвостовика: C 1/4\".",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/740083/560x504/51150752.jpg"
  },
  {
    "vendor_code": 13660055,
    "title": "Распорный полипропиленовый дюбель ТФ0, 5х30мм, 2000шт Зубр ЕЖИК 4-301060-05-030",
    "price": 253,
    "description": "Распорный полипропиленовый дюбель ТФ0, 5х30мм, 2000шт Зубр ЕЖИК 4-301060-05-030 используется для установки в подготовленные отверстия в бетонных, кирпичных и других поверхностях. Совместим с универсальными шурупами. Изделие не имеет борта.",
    "image": ""
  },
  {
    "vendor_code": 13937633,
    "title": "Сверло по бетону (6x150 мм) PROJAHN 5506150",
    "price": 251,
    "description": "Сверло PROJAHN 5506150 предназначено для получения глухих и сквозных отверстий в бетоне, кирпичной кладке и камне. Оснащено упрочненной поверхностью, что обеспечивает длительный срок службы и высокую производительность.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790981/560x504/51135883.jpg"
  },
  {
    "vendor_code": 13697315,
    "title": "Биты \"МАСТЕР\" с торцовой головкой 2 шт. (E 1/4\" 13х45 мм) Зубр 26392-13-02",
    "price": 248,
    "description": "Биты \"МАСТЕР\" Зубр 26392-13-02 изготовлены из хромованадиевой стали и используются при монтаже/демонтаже резьбовых соединений совместно с дрелями-шуруповертами. Намагниченная торцевая головка обеспечивает дополнительный комфорт при работе данной оснасткой. Крепеж надежно крепится в торцевой головке. Дополнительные характеристики: Тип хвостовика - Е 1/4 Диаметр торцевой головки - 13 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/708083/560x504/51081312.jpg"
  },
  {
    "vendor_code": 14934100,
    "title": "Сверло спиральное (12.0х151 мм) по металлу PROJAHN 11200",
    "price": 246,
    "description": "Спиральное сверло PROJAHN 11200 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709893/560x504/51140651.jpg"
  },
  {
    "vendor_code": 13699402,
    "title": "Ареометр для измерения плотности электролита SPARTA 549125",
    "price": 246,
    "description": "Ареометр для измерения плотности электролита SPARTA 549125 - компактное приспособление с поплавками, имеющими различную степень плавучести. Специальная шкала имеет цветные элементы, с помощью которых наглядно отображается состояние гальванического элемента. Прибор исключительно прост в применении.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/783849/560x504/51084287.jpg"
  },
  {
    "vendor_code": 13662622,
    "title": "Лезвие Мастер (3 шт 55 мм) для цикли 0861-45 STAYER 0861-S3",
    "price": 246,
    "description": "Лезвие Мастер для цикли 0861-45 STAYER 0861-S3 может применяться в качестве сменного элемента для цикли, оснащенной пластмассовой рукояткой. Используется для очистки различных поверхностей: кафеля, керамики, стекла от шлаков и ЛКМ. Изготовлено из высококачественной нержавеющей стали, что гарантирует длительный срок эксплуатации. Размер лезвия - 55 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/724212/560x504/51071241.jpg"
  },
  {
    "vendor_code": 13666755,
    "title": "Полотно KRAFT-FLEX по металлу (300 мм 24TPI) 2 шт. KRAFTOOL 15942-24-S2",
    "price": 245,
    "description": "Полотно KRAFT-FLEX KRAFTOOL 15942-24-S2 применяется для обработки заготовок из твердосплавных материалов. Отличительной особенностью является волнообразная разводка полотна и каждого зуба в отдельности, что обеспечивает максимально эффективный распил твердосплавных материалов, и при этом высокое качество реза. Сверхпрочная \"Bi-Metal\" структура полотна гарантирует долгий срок службы и высокую производительность. Шаг зубьев - 24TPI.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/774970/560x504/51072244.jpg"
  },
  {
    "vendor_code": 13937339,
    "title": "Сверло для металла DEWALT 5х86х46мм Extreme2 DT 5046",
    "price": 240,
    "image": ""
  },
  {
    "vendor_code": 13941413,
    "title": "Сверло для металла DEWALT 3х61х33мм 2шт Extreme2 DT 5038",
    "price": 240,
    "image": ""
  },
  {
    "vendor_code": 15035717,
    "title": "Комбинированный гаечный ключ с трещоткой 10х10мм Энкор 26335",
    "price": 240,
    "description": "Комбинированный гаечный ключ с трещоткой 10х10мм Энкор 26335 широко используется в ремонтных мастерских для обслуживания и сборки различных конструкций и агрегатов. Ключ оснащен двумя рабочими головками - рожковой и кольцевой. Инструмент полностью изготовлен из качественной стали, подходит для частого применения и высоких нагрузок.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696154/560x504/51156381.jpg"
  },
  {
    "vendor_code": 13640280,
    "title": "Щетка щетинная 404 (13.0 мм) для многофункционального инструмента Dremel 2615040432",
    "price": 237,
    "description": "Щетка щетинная 404 Dremel 2615040432 является сменным элементом для многофункционального инструмента Dremel. Применяется для снятия небольших заусенцев, чистки и полировки разнообразных изделий. Возможно совместное использование с полировальной пастой. Диаметр хвостовика — 3.2 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/714712/560x504/51062391.jpg"
  },
  {
    "vendor_code": 13662612,
    "title": "Лезвия лопаточные для ножа AK-4, 6х8х35,5х0,55мм, 5шт OLFA OL-KB4-F/5",
    "price": 237,
    "description": "Лезвия лопаточные OLFA OL-KB4-F/5 предназначены для ножа AK-4. Используются для вырезания сложных фигур, аппликации, при выполнении художественных работ, для разрезания бумаги, пленок, обоев, кожи и других видов работ. Зубилообразное лезвие с двойным углом заточки режущей кромки выполнено из углеродистой инструментальной стали. Идеально подходит при работе с кожей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/793308/560x504/51071144.jpg"
  },
  {
    "vendor_code": 13661229,
    "title": "Клинья металлические плоские (3 шт 2, 3, 4 мм) STAYER 20990-H3",
    "price": 237,
    "description": "Клинья STAYER 20990-H3 применяются для расклинивания рукояток топоров, молотков и кувалд. Изготовлены из металла. Количество — 3 шт. Размер — 2, 3, 4 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/714072/560x504/51068992.jpg"
  },
  {
    "vendor_code": 13667464,
    "title": "Сменный ролик STAYER NYLON 180 мм, диам. 48 мм, полиамид 0216-18",
    "price": 232,
    "description": "Сменный ролик STAYER NYLON 180 мм, ? 48 мм, полиамид 0216-18 используется при проведении окрасочных работ с целью нанесения на поверхность агрессивных составов, пропиток и средств для защиты древесины. Кроме того он может применяться с клейкими, бисоставными и антикоррозийными красками. Ролик отличается долговечностью и устойчивостью к воздействию растворителей. Шубка изготовлена из полиамида и имеет высоту ворса 12 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/759394/560x504/51073028.jpg"
  },
  {
    "vendor_code": 15035713,
    "title": "Комбинированный гаечный ключ с трещоткой 6х6мм Энкор 26301",
    "price": 231,
    "description": "Комбинированный гаечный ключ с трещоткой 6х6мм Энкор 26301 - это простой и удобный в работе ручной инструмент для работы с мелким шестигранным крепежом. Изделие применяется для ремонта и монтажа разнообразных конструкций и агрегатов. Ключ имеет два зева различных профилей - рожковый и кольцевой. Конструкция ключа отличается высоким запасом прочности, так как полностью выполнена из качественной стали.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696178/560x504/51156378.jpg"
  },
  {
    "vendor_code": 13917319,
    "title": "Бур для перфоратора Rocket 3 (6х110 мм SDS-plus) PROJAHN 8306110",
    "price": 231,
    "description": "Бур SDS 4PLUS PROJAHN 8306110 предназначен для перфораторов с патроном SDS-plus. Строение спирали позволяет быстро отводить буровую муку из рабочей зоны. Стержень бура имеет динамическое усиление, благодаря этому осуществляется максимальная передача энергии. Трение при работе данной оснасткой минимально, поэтому срок службы весьма продолжителен. Идеально подходит для сверления армированного и неармированного бетона.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709938/560x504/51135105.jpg"
  },
  {
    "vendor_code": 13937627,
    "title": "Сверло ударное по бетону (6x100 мм) PROJAHN 57506",
    "price": 231,
    "description": "Ударное сверло PROJAHN 57506 применяется в мощных перфораторах и в легких бурильных молотках. Изготовлено из специальной стали, а режущая кромка армирована карбидом вольфрама. Оснастка проходит контролируемую термическую обработку, во время которой осуществляют пайку и закалку сверла, что придает ему твердость, необходимую для работы. Спиральные канавки и твердосплавная пластина обеспечивают высокую скорость сверления и долгий срок службы оснастки. Подходит для работы по бетону, каменной кладке, природному камню и бетонным блокам.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/710463/560x504/53431529.jpg"
  },
  {
    "vendor_code": 14935726,
    "title": "Реверсивная отвертка с шарниром 1/4\", 14пр. Энкор 19863",
    "price": 228,
    "description": "Реверсивная отвертка с шарниром 1/4\", 14пр. Энкор 19863 проста и удобна в работе. В комплект к отвертке входят вставки различных профилей и размеров, а также магнитный держатель. В полости рукоятки предусмотрено место для удобства хранения вставок, что сводит к минимуму риск утери компонентов. Все изделия выполнены из прочной хромованадиевой стали, что значительно повышает рабочий ресурс комплекта.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/696331/560x504/53021181.jpg"
  },
  {
    "vendor_code": 14982280,
    "title": "Бита (PH2 45 мм) WERA WE-135705",
    "price": 222,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/772999/560x504/53432725.jpg"
  },
  {
    "vendor_code": 13947724,
    "title": "Припой Sn60Pb40 (1 мм 25 г на пластмассовой катушке) SPARTA 913325",
    "price": 222,
    "description": "Припой SPARTA 913325 применяется в пайке для соединения деталей между собой. Шов получается герметичным и механически прочным. Припой состоит из 60% олова и 40% свинца. Упаковка — пластмассовая катушка.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/783866/560x504/51141694.jpg"
  },
  {
    "vendor_code": 15035714,
    "title": "Комбинированный гаечный ключ с трещоткой 7х7мм Энкор 26302",
    "price": 221,
    "description": "Комбинированный гаечный ключ с трещоткой 7х7мм Энкор 26302 служит для выполнения ремонтно-монтажных работ с крепежом, имеющим шестигранный рабочий профиль. Ключ имеет прочную конструкцию из стали. Такое качество значительно повышает рабочий ресурс изделия и позволяет применять его для частых и интенсивных нагрузок.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696151/560x504/53101593.jpg"
  },
  {
    "vendor_code": 13941415,
    "title": "Сверло для металла DEWALT 2.5х57х30мм 2шт Extreme2 DT 5037",
    "price": 220,
    "image": ""
  },
  {
    "vendor_code": 13941408,
    "title": "Сверло по металлу Extreme2 (4.8х86х46 мм) DEWALT DT 5045",
    "price": 220,
    "description": "Сверло Extreme2 Dewalt DT 5045 используется совместно с дрелями для получения сквозных и глухих отверстий в металлических заготовках. Имеет повышенную прочность и стойкость. Оксидное покрытие предотвращает перегрев во время работы и увеличивает срок службы. Оно сверлит быстрее и точнее других сверл, так как бурение начинается сразу после контакта с поверхностью материала. Прочный сердечник увеличивает стойкость сверла на излом. Внимание, изображение товара может отличаться от реального! Верные параметры указаны в технических характеристиках товара.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/781159/560x504/51141241.jpg"
  },
  {
    "vendor_code": 13937331,
    "title": "Держатель универсальный магнитный (1/4\" 60 мм) DEWALT DT 7500",
    "price": 220,
    "description": "Держатель универсальный магнитный Dewalt DT 7500 применяется совместно с шуруповертами при закручивании крепежных изделий. Длина держателя 60 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/763841/560x504/51136686.jpg"
  },
  {
    "vendor_code": 13937628,
    "title": "Сверло ударное по бетону (5x85 мм) PROJAHN 57505",
    "price": 218,
    "description": "Ударное сверло PROJAHN 57505 применяется в мощных перфораторах и в легких бурильных молотках. Изготовлено из специальной стали, а режущая кромка армирована карбидом вольфрама. Оснастка проходит контролируемую термическую обработку, во время которой осуществляют пайку и закалку сверла, что придает ему твердость, необходимую для работы. Спиральные канавки и твердосплавная пластина обеспечивают высокую скорость сверления и долгий срок службы оснастки. Подходит для работы по бетону, каменной кладке, природному камню и бетонным блокам.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/710464/560x504/51135863.jpg"
  },
  {
    "vendor_code": 13911819,
    "title": "Скобы 600 шт. (1,25х11,3х12 мм 53F/12) Novus 042-0377",
    "price": 213,
    "description": "Плоские скобы Novus 042-0377 используются в степлерах следующих моделей: J-08 XX, J-09 XX, J-16 EADHG, J-17 DA, J-19 EADHG, J-102 DA, J-105 EADHG, J-165 EAD. Скобы изготовлены из высококачественной оцинкованной проволоки и необходимы для крепления различных материалов, например, пленки, картона, тонкого металла и других. В наборе 600 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/707714/560x504/51133503.jpg"
  },
  {
    "vendor_code": 13947455,
    "title": "Диск полировальный на липучке (125х7 мм войлок) MATRIX 75925",
    "price": 209,
    "description": "Насадка MATRIX 75925 применяется при финишной полировке различных поверхностей, для придания блеска и сглаживания микротрещин с помощью шлифовальных машин. Изготовлена из войлока. Необходимо использовать с полимерами, которые обладают восстановительным эффектом. Благодаря креплению на липучку возможна быстрая смена насадки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/713987/560x504/51141062.jpg"
  },
  {
    "vendor_code": 13701116,
    "title": "Миксер из оцинкованной стали, D 60 мм, L 400 мм, для красок и штукатурных смесей СИБРТЕХ 84807",
    "price": 205,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/783501/560x504/51084011.jpg"
  },
  {
    "vendor_code": 13700767,
    "title": "Полотно по металлу (12 шт 300 мм шаг 1 мм) для ножовки СИБРТЕХ 77764",
    "price": 205,
    "description": "Полотно СИБРТЕХ 77764 предназначено для ручных ножовок. Изготовлено из высокоуглеродистой стали, имеет высокую твердость по всему корпусу. Обладает высокой режущей способностью. Количество — 12 шт. Шаг зубьев — 1 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/783500/560x504/51085224.jpg"
  },
  {
    "vendor_code": 13947448,
    "title": "Губка шлифовальная (3 шт 100х70х25 мм мягкая P 60/80 P 60/100 P 80/120) MATRIX 75705",
    "price": 205,
    "description": "Шлифовальная губка серии MATRIX 75705 применяется для ручной обработки труднодоступных мест и изделий, имеющих неровную поверхность. Используется при шлифовании прямых углов, профильных поверхностей. Губка имеет высокий рабочий ресурс. Область использования: древесина лиственных и хвойных пород, краски, лаки, сталь, пластмасса, шпатлевки. Количество — 3 шт. Размер губки — 100х70х25. Зернистость - P 60/80 P 60/100 P 80/120.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/713986/560x504/51141034.jpg"
  },
  {
    "vendor_code": 13697314,
    "title": "Биты \"МАСТЕР\" с торцовой головкой 2 шт. (E 1/4\" 12х45 мм) Зубр 26392-12-02",
    "price": 202,
    "description": "Биты \"МАСТЕР\" Зубр 26392-12-02 изготовлены из хромованадиевой стали и используются при монтаже/демонтаже резьбовых соединений совместно с дрелями-шуруповертами. Намагниченная торцевая головка обеспечивает дополнительный комфорт при работе данной оснасткой. Крепеж надежно крепится в торцевой головке. Дополнительные характеристики: Тип хвостовика - Е 1/4 Диаметр торцевой головки - 12 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/708082/560x504/51081305.jpg"
  },
  {
    "vendor_code": 13657110,
    "title": "Металлическая линейка 500мм Энкор 10852",
    "price": 201,
    "description": "Металлическая линейка 500мм Энкор 10852 используется и в бытовых условиях, и в промышленных цехах для проведения линейных измерений. Линейка устойчива к деформациям и истиранию, так как полностью изготовлена из прочного металла. Для удобства хранения на одном конце предусмотрено отверстие, которое служит для подвески.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/izmeritelnyj/696408/560x504/51068769.jpg"
  },
  {
    "vendor_code": 13941409,
    "title": "Сверло для металла DEWALT 4.2х75х43мм Extreme2 DT 5043",
    "price": 200,
    "image": ""
  },
  {
    "vendor_code": 13941410,
    "title": "Сверло для металла DEWALT 4.5х80х46мм Extreme2 DT 5044",
    "price": 200,
    "image": ""
  },
  {
    "vendor_code": 15029073,
    "title": "Набор пилок по дереву и пластмассе (3 шт 100х75 мм) для электролобзиков WOLFCRAFT 2674000",
    "price": 196,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/732452/560x504/53062435.jpg"
  },
  {
    "vendor_code": 13910418,
    "title": "Магнитные биты с торцовой головкой E1/4\", 8х45мм, 2шт Зубр МАСТЕР 26392-08-02",
    "price": 196,
    "description": "Магнитные биты с торцовой головкой E1/4\", 8х45мм, 2шт Зубр МАСТЕР 26392-08-02 - профессиональные насадки для монтажно-деомнтажных работ с резьбовыми соединениями, имеющими внешний рабочий профиль в виде шестигранника. Изделия изготовлены из качественной легированной стали, с добавлением хрома и ванадия, за счет чего повышается прочность и износостойкость. Намагниченные рабочие поверхности значительно облегчают рабочий процесс.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/741527/560x504/51133728.jpg"
  },
  {
    "vendor_code": 13701347,
    "title": "Пистолет для герметика SPARTA 886125",
    "price": 193,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pistolety/783850/560x504/51084692.jpg"
  },
  {
    "vendor_code": 13701349,
    "title": "Пистолет для герметика SPARTA 886365",
    "price": 193,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pistolety/783853/560x504/51084700.jpg"
  },
  {
    "vendor_code": 13663554,
    "title": "Кованый молоток Зубр 20015-02",
    "price": 188,
    "description": "Кованый молоток Зубр, 0,2кг 20015-02 необходим для выполнения слесарных работ. Кованая оцинкованная голова обеспечивает качественную работу и долгий срок службы инструмента, а деревянная рукоятка надежно располагается в руке, делая ее более комфортной.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/udarno-rychazhnyj/771040/560x504/51072716.jpg"
  },
  {
    "vendor_code": 13934074,
    "title": "Пластмассовая терка 140х280мм Зубр 0814",
    "price": 187,
    "description": "Пластмассовая терка 140х280мм Зубр 0814 представляет собой инструмент для штукатурно-отделочных работ. Гладилка состоит из пластмассового полотна и пластиковой рукоятки. Обе части крепко соединены между собой. Инструмент предназначен для выравнивания рабочих поверхностей при помощи строительных смесей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/695744/560x504/51134759.jpg"
  },
  {
    "vendor_code": 13656035,
    "title": "Гаечный рожковый двусторонний ключ 19х22мм Энкор 26031",
    "price": 186,
    "description": "Гаечный рожковый двусторонний ключ 19х22мм Энкор 26031 - это ручной инструмент для выполнения крепежных работ с элементами, имеющими шестигранный профиль. Ключ с двух сторон имеет рожковые головки различных размеров. Инструмент имеет прочную конструкцию и подходит для частого использования.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696216/560x504/51068863.jpg"
  },
  {
    "vendor_code": 13691979,
    "title": "Воронка с гофрированной трубкой Сорокин 11.201",
    "price": 184,
    "description": "Воронка с гофрированной трубкой Сорокин 11.201 позволяет аккуратно и быстро заливать топливо, а также различные технические жидкости. Гофрированная трубка отличается съемной конструкцией, что дает возможность установки на канистру. Модель изготавливается из качественных материалов, которые гарантируют долгий срок службы. Специальная ручка эргономичной формы способствует удобству эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-avtoservisnogo-oborudovaniya/790568/560x504/51080268.jpg"
  },
  {
    "vendor_code": 13915936,
    "title": "Малярный миди-валик в сборе Зубр СИНТЕКС 03503-10",
    "price": 184,
    "description": "Малярный миди-валик в сборе Зубр СИНТЕКС 03503-10 предназначен для окрашивания как гладких, так и шероховатых поверхностей водоэмульсионными, акриловыми или масляными красками. Инструмент бюгельного типа оснащен удобной рукояткой из пластика.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/695731/560x504/51133648.jpg"
  },
  {
    "vendor_code": 15029989,
    "title": "Очки Sturm 8050-05-02",
    "price": 184,
    "description": "Очки Sturm 8050-05-02 - средство защиты органов зрения. Уберегут глаза пользователя от пыли, мелких и крупных частиц, которые могут попасть в глаза при различных типах работ. Изделие изготовлено из поликарбоната толщиной 2 мм, что гарантирует устойчивость к ударам и падениям. Непрямая вентиляция препятствует запотеванию.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/spetsodezhda/siz/713147/560x504/51087229.jpg"
  },
  {
    "vendor_code": 15035716,
    "title": "Комбинированный гаечный ключ с трещоткой 9х9мм Энкор 26304",
    "price": 181,
    "description": "Комбинированный гаечный ключ с трещоткой 9х9мм Энкор 26304 используется для работы в ремонтных мастерских для откручивания/закручивания шестигранных крепежных элементов. Инструмент прост и удобен в работе, он имеет два различных зева - рожковый и кольцевой с трещоточным механизмом. Прочная стальная конструкция обладает повышенным рабочим ресурсом.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696152/560x504/53102138.jpg"
  },
  {
    "vendor_code": 13941414,
    "title": "Сверло по металлу Extreme2 (1.0х34х12 мм) 2 шт. DEWALT DT 5034",
    "price": 180,
    "description": "Сверло Extreme2 Dewalt DT 5034 используется совместно с дрелями для получения сквозных и глухих отверстий в металлических заготовках. Имеет повышенную прочность и стойкость. Оксидное покрытие предотвращает перегрев во время работы и увеличивает срок службы. Оно сверлит быстрее и точнее других сверл, так как бурение начинается сразу после контакта с поверхностью материала.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/781087/560x504/53434826.jpg"
  },
  {
    "vendor_code": 14980622,
    "title": "Бита (PH2 50 мм) WERA WE-056520",
    "price": 179,
    "description": "Бита WERA WE-056520 предназначена для монтажа/демонтажа шурупов со шлицем PHILLIPS с помощью шуруповерта или отвертки. Такой тип шлица наиболее распространен, имеет геометрию, способствующую улучшению передачи усилия к шурупу. Хвостовик размером 1/4\" подходит для держателя в соответствии с DIN ISO 1173-D 6,3. Имеет закалку до вязкой твердости. Идеально подходит для тяжелых случаев завинчивания, например, в металлические листы или металл.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/772992/560x504/51148693.jpg"
  },
  {
    "vendor_code": 14949846,
    "title": "Сверло по металлу (7 мм HSS Co-5%) MATRIX 71447",
    "price": 179,
    "description": "Сверло MATRIX 71447 с цилиндрическим хвостовиком изготовлено из кобальтовой стали методом вышлифовывания профиля. Благодаря увеличенной сердцевине оснастки инструмент выдерживает значительные нагрузки при сверлении трудно обрабатываемых материалов. Поперечная режущая кромка удалена при помощи подточки. Повышенные требования по качеству и точности изготовления обусловливают годность данной оснастки для профессионального использования. Применяют для работы по металлу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695979/560x504/51154091.jpg"
  },
  {
    "vendor_code": 14949845,
    "title": "Сверло по металлу (6,5 мм HSS Co-5%) MATRIX 71439",
    "price": 179,
    "description": "Сверло MATRIX 71439 с цилиндрическим хвостовиком изготовлено из кобальтовой стали методом вышлифовывания профиля. Благодаря увеличенной сердцевине оснастки инструмент выдерживает значительные нагрузки при сверлении трудно обрабатываемых материалов. Поперечная режущая кромка удалена при помощи подточки. Повышенные требования по качеству и точности изготовления обусловливают годность данной оснастки для профессионального использования. Применяют для работы по металлу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695989/560x504/51154071.jpg"
  },
  {
    "vendor_code": 13910640,
    "title": "Лента PROFI клейкая двусторонняя, на вспененной основе (5 м 25 мм белая) STAYER 12231-25-05",
    "price": 179,
    "description": "Лента двусторонняя PROFI STAYER 12231-25-05 применяется для выполнения декоративно-оформительских и ремонтных работ. Быстро, легко и качественно соединяет элементы с различными поверхностями. Лента изготовлена из вспененной синтетической резины. Имеет клеевый слой на основе акрила. Устойчива к воздействию воды, моющих средств и спиртов.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/714047/560x504/51132628.jpg"
  },
  {
    "vendor_code": 13656866,
    "title": "Плоскогубцы с удлиненными губками 115мм Энкор 19005",
    "price": 179,
    "description": "Плоскогубцы с удлиненными губками 115мм Энкор 19005 широко распространены для выполнения операций в точной механике. Удлиненные заостренные на концах губки обеспечивают легкость использования с мелкими предметами. Инструмент прост и удобен в работе. Эргономичные рукоятки обеспечивают уверенный обхват в процессе эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/sharnirno-gubtsevij/696413/560x504/51067899.jpg"
  },
  {
    "vendor_code": 13947723,
    "title": "Припой Sn60Pb40 (1 мм 17 г в пластмассовой тубе) SPARTA 913315",
    "price": 178,
    "description": "Припой SPARTA 913315 применяется в пайке для соединения деталей между собой. Шов получается герметичным и механически прочным. Припой состоит из 60% олова и 40% свинца. Упаковка — колба.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/783865/560x504/51141688.jpg"
  },
  {
    "vendor_code": 13663363,
    "title": "Метчик М6х1,0 Зубр ЭКСПЕРТ 4-28003-06-1.0",
    "price": 177,
    "description": "Метчик М6х1,0 Зубр ЭКСПЕРТ 4-28003-06-1.0 используется на производстве для нарезания метрической резьбы в сквозных отверстиях. При работе с изделием можно применять метчиvendor_codeержатель или электрическую дрель.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/stolyarno-slesarnyi/695638/560x504/51072478.jpg"
  },
  {
    "vendor_code": 13663362,
    "title": "Машинно-ручной одинарный метчик для нарезания метрической резьбы в сквозных отверстиях М5х0,8 Зубр ЭКСПЕРТ 4-28003-05-0.8",
    "price": 175,
    "description": "Машинно-ручной одинарный метчик для нарезания метрической резьбы в сквозных отверстиях М5х0,8 Зубр ЭКСПЕРТ 4-28003-05-0.8 подходит для использования как вручную, так и с помощью дрели. Материалом для изготовления инструмента служит высокопрочная быстрорежущая сталь Р6М5.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/stolyarno-slesarnyi/741551/560x504/51072469.jpg"
  },
  {
    "vendor_code": 13947500,
    "title": "Полотна для ножовки по металлу (300 мм, 12 шт.) SPARTA 777405",
    "price": 175,
    "description": "Полотна для ножовки SPARTA 777405 - универсальные полотна для ножовок. Предназначены для резки металлических профилей. Полотно изготовлено из качественного материала, поверхность зубьев закалена. Количество зубьев на дюйм - 24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/719033/560x504/51141262.jpg"
  },
  {
    "vendor_code": 13667449,
    "title": "Сменный ролик STAYER DUALON 240 мм, диам. 48 мм, полиакрил 02182-24",
    "price": 174,
    "description": "Сменный ролик STAYER DUALON 240 мм, ? 48 мм, полиакрил 02182-24 подходит для окрашивания поверхностей разными видами ЛКМ. Шубка из полиакрила обеспечивает качественное покрытие. Высота ворса - 12 мм. Бюгель - 8 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/713098/560x504/51072959.jpg"
  },
  {
    "vendor_code": 13700839,
    "title": "Нож MATRIX 18 мм 78914",
    "price": 174,
    "description": "Нож MATRIX 18 мм 78914 - это простой и удобный в использовании ручной инструмент, который подойдет для разрезания проводов, веревок, картона, линолеума и прочего. Обрезиненный пластиковый корпус имеет металлическую направляющую и винтовую фиксацию лезвия. Сегментированное лезвие выполнено из стали, его замена происходит через хвостовую часть корпуса.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/783605/560x504/51085523.jpg"
  },
  {
    "vendor_code": 13646012,
    "title": "Диск шлифовальный по металлу 125х6х22,2 Hitachi HTC-752552",
    "price": 173,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/743337/560x504/51064860.jpg"
  },
  {
    "vendor_code": 13693312,
    "title": "Диск отрезной по металлу 350х3х32 мм Луга 3401",
    "price": 173,
    "description": "Диск отрезной по металлу 350х3х32 мм Луга 3401 будет отличным решением для качественной, а главное, быстрой резки металла. Размеры: Внешний диаметр-350 мм, толщина-3 мм, посадочное место-32 мм. Зернистость-А24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91543/560x504/51078489.jpg"
  },
  {
    "vendor_code": 13901711,
    "title": "Очиститель монтажной пены \"PROFI\" (500 мл) STAYER 41139",
    "price": 173,
    "description": "Очиститель \"PROFI\" STAYER 41139 полностью удаляет незастывшую монтажную пену с пистолета, кожаных и других поверхностей, не царапая покрытие. Для прочистки пистолета после работы на него необходимо установить баллон и несколько раз нажать курок. Подходит для профессионалов. Не содержит фреона, безопасен для окружающей среды.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/stroitelnaya-himiya/701740/560x504/52633494.jpg"
  },
  {
    "vendor_code": 13700850,
    "title": "Сапожный нож 180мм Россия 78995",
    "price": 173,
    "description": "Сапожный нож 180мм Россия 78995 представляет собой сочетание деревянной ручки и лезвия из углеродистой стали. Инструмент имеет компактные размеры, очень удобен в эксплуатации. Подходит для профессиональных работ в обувных мастерских.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/741857/560x504/51085545.jpg"
  },
  {
    "vendor_code": 13657354,
    "title": "Адаптер для бит с держателем-шариком 60 мм STAYER 26750-60",
    "price": 171,
    "description": "Адаптер для бит с держателем-шариком STAYER 26750-60 предназначен для фиксации бит с шестигранным хвостовиком. Благодаря шариковому держателю биты легко устанавливаются и снимаются. Длина - 60 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/741388/560x504/51069540.jpg"
  },
  {
    "vendor_code": 14949356,
    "title": "Твердосплавный разметочный карандаш 130 мм STAYER 3345_z01",
    "price": 171,
    "description": "Твердосплавный разметочный карандаш 130 мм STAYER 3345_z01 используется в сфере строительства. Имеет специальный держатель для крепления на одежде. Благодаря твердосплавному наконечнику выполняет четкие линии на различных материалах: пластмасса, низко- и среднеуглеродистая сталь, цветные металлы. Длина изделия - 130 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/701498/560x504/51151438.jpg"
  },
  {
    "vendor_code": 13700324,
    "title": "Хвостовик SDS PLUS для коронок BIMETAL до 30 мм MATRIX 72490",
    "price": 171,
    "description": "Хвостовик SDS PLUS MATRIX 72490 используется совместно с коронками из биметалла. Подходит для коронок, диаметр которых до 30 мм. С помощью приспособления коронка надежно фиксируется в патроне. Державка обеспечивает эффективную работу, передавая максимальное усилие на режущий инструмент. Направляющее сверло обеспечивает предварительное засверливание и точность сверления коронкой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/711999/560x504/51085379.jpg"
  },
  {
    "vendor_code": 13687947,
    "title": "Диск отрезной по металлу с двойной сеткой 300х3х32 мм Луга 18070",
    "price": 171,
    "description": "Диск отрезной по металлу с двойной сеткой 300х3х32 мм Луга 18070 будет отличным решением для качественной, а главное, быстрой резки металла. Размеры: Внешний диаметр-300 мм, толщина-3 мм, посадочное место-32 мм. Двойная армированная сетка поможет справиться с любыми видами сталей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91445/560x504/51076337.jpg"
  },
  {
    "vendor_code": 13661769,
    "title": "Комплект (0219-10 + 0565-28): малярный валик, 6мм, 30х100мм STAYER SYNTEX 0319-10",
    "price": 170,
    "description": "Комплект (0219-10 + 0565-28): малярный валик, 6мм, 30х100мм STAYER SYNTEX 0319-10 - это ручной малярный инструмент, который состоит из ручки и ролика в сборе. Он подходит для окрашивания любых поверхностей при помощи вододисперсионных (водоэмульсионных) красок, для нанесения эмалей и грунтовок на акриловой основе.",
    "image": ""
  },
  {
    "vendor_code": 13655916,
    "title": "Стамеска 8мм Энкор 10403",
    "price": 170,
    "description": "Стамеска 8мм Энкор 10403 применяется для выполнения столярных работ с деталями и заготовками из древесины. Стамеска служит для строгания, выборки углублений, прорезания отверстий, зачистки пазов, снятия фасок и пр. Инструмент имеет небольшую ширину лезвия, что позволит производить мелкие работы высокой точности.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/stolyarno-slesarnyi/696379/560x504/51068240.jpg"
  },
  {
    "vendor_code": 13662583,
    "title": "Лезвие специальное круглое для ножа CHN-1, 60мм OLFA OL-CHB-1",
    "price": 169,
    "description": "Лезвие круглое OLFA OL-CHB-1 предназначено для ножа CHN-1. Диаметр 60 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/793258/560x504/53065840.jpg"
  },
  {
    "vendor_code": 15034935,
    "title": "Рожковый двусторонний гаечный ключ 17х19мм 1/10/100 Энкор 26027",
    "price": 168,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765262/560x504/51156285.jpg"
  },
  {
    "vendor_code": 13697253,
    "title": "Нож с выдвижным сегментированным лезвием 18мм Зубр МАСТЕР 09163",
    "price": 164,
    "description": "Нож с выдвижным сегментированным лезвием 18мм Зубр МАСТЕР 09163 имеет удобный пластиковый корпус, металлические направляющие для точной резки и прочное лезвие из стали У8А. Механизм автоматической фиксации лезвия способствует более удобному рабочему процессу. Данный тип ножа идеально подходит для резки бумаги, картона, обоев и пр.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/741530/560x504/51080920.jpg"
  },
  {
    "vendor_code": 13934804,
    "title": "Вороток для торцевых головок (1/2\") НИЗ 2773",
    "price": 162,
    "description": "Вороток НИЗ 2773 предназначен для крепления торцевых головок с посадочным размером 1/2\". Инструмент выполнен из инструментальной стали, благодаря чему прочен и надежен. Шток для крепления головок может перемещаться в обе стороны для удобства работы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/774613/560x504/51135749.jpg"
  },
  {
    "vendor_code": 15034968,
    "title": "Комбинированный гаечный ключ 16х16мм Энкор 26211",
    "price": 161,
    "description": "Комбинированный гаечный ключ 16х16мм Энкор 26211 является прочным и надежным ручным инструментом для работы с резьбовыми соединениями, включая крепежные элементы с шестигранным профилем. Ключ прослужит долгие годы даже при частом и интенсивном использовании в профессиональной сфере деятельности.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696183/560x504/51156399.jpg"
  },
  {
    "vendor_code": 13949550,
    "title": "Защитный щиток 300х200 мм СИБРТЕХ 89125",
    "price": 161,
    "description": "Защитный щиток 300х200 мм СИБРТЕХ 89125 устойчив к царапинам, истиранию, ударам и воздействию искр. Имеет экран, сделанный из полистирола толщиной 2 мм, и регулируемый наголовник. Используется при монтажных и строительных работах.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/spetsodezhda/siz/779904/560x504/51141974.jpg"
  },
  {
    "vendor_code": 14940393,
    "title": "Бур по бетону SDS-plus ECO (8.0х210 мм) PROJAHN 83082102",
    "price": 160,
    "description": "Бур ECO PROJAHN 83082102 предназначен для перфораторов с типом крепления SDS-plus для сверления бетона и кирпичной кладки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790784/560x504/51143532.jpg"
  },
  {
    "vendor_code": 13697354,
    "title": "Лезвия сегментированные 5 шт. (25 мм У8А) Зубр 09710-25-5",
    "price": 158,
    "description": "Лезвия ЗУБР \"ЭКСПЕРТ\" 09710-25-5 изготовлены из улучшенной инструментальной стали У8А. Они используются в ножовках для реза таких материалов, как ковровые покрытия, линолеум, гипсолитовые плиты, кровельные материалы, пластик и другие. Лезвия имеют двойную заточку и являются сегментированными. Служат очень долго. Поставляются в пластиковой упаковке. В упаковке 5 штук. Ширина лезвий - 25 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/707964/560x504/51079786.jpg"
  },
  {
    "vendor_code": 13934805,
    "title": "Удлинитель для воротка (1/2\" 250 мм) НИЗ 2773-01",
    "price": 156,
    "description": "Удлинитель НИЗ 2773-01 используется совместно с воротками. Применяется для демонтажа и монтажа резьбовых соединений при помощи торцевых головок в труднодоступных местах.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/774410/560x504/51135755.jpg"
  },
  {
    "vendor_code": 14935989,
    "title": "Заклепки 30 шт. (3х6 мм) Novus 045-0020",
    "price": 155,
    "description": "Алюминиевые заклепки Novus 045-0020 используются совместно со степлерами для крепления деталей из жести, запчастей автомобилей, листового металла, кожаных изделий, предметов домашнего обихода и других. С их помощью получаются качественные и прочные соединения. Поставляются в пластиковой упаковке. В наборе 30 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/707782/560x504/52638325.jpg"
  },
  {
    "vendor_code": 13693311,
    "title": "Диск отрезной по металлу 300х3х32 мм Луга 2037",
    "price": 154,
    "description": "Диск отрезной по металлу 300х3х32 мм Луга 2037 будет отличным решением для качественной, а главное, быстрой резки металла. Размеры: Внешний диаметр-300 мм, толщина-3 мм, посадочное место-32 мм. Зернистость-А24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91542/560x504/51078487.jpg"
  },
  {
    "vendor_code": 13667407,
    "title": "Сменный ролик STAYER GIRPAINT 180 мм, d=48 мм, полиакрил 0214-18",
    "price": 154,
    "description": "Сменный ролик STAYER GIRPAINT 180 мм, d=48 мм, полиакрил 0214-18 подходит для использования с любыми лакокрасочными материалами и разнородными смесями. Ворс высотой 12 мм изготовлен из полиакрила. Размер ролика - 48х180 мм. Изделие обеспечивает качественное покрытие обрабатываемой поверхности, без разводов. Бюгель - 8 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/714348/560x504/51072714.jpg"
  },
  {
    "vendor_code": 13697484,
    "title": "Заклепка алюминиевая (50 шт 4.8х20 мм) STAYER 3120-48-20",
    "price": 150,
    "description": "Алюминиевая заклепка STAYER 3120-48-20 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С её помощью можно получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713061/560x504/51080376.jpg"
  },
  {
    "vendor_code": 15034967,
    "title": "Комбинированный гаечный ключ 15х15мм Энкор 26210",
    "price": 149,
    "description": "Комбинированный гаечный ключ 15х15мм Энкор 26210 - это двусторонний ручной инструмент для работы с крепежными элементами, имеющими шестигранный рабочий профиль. Ключ имеет прочную стальную конструкцию. Оснащен двумя различными головками - накидной и рожковой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696182/560x504/51156397.jpg"
  },
  {
    "vendor_code": 14949844,
    "title": "Сверло по металлу (6 мм HSS Co-5%) MATRIX 71436",
    "price": 147,
    "description": "Сверло MATRIX 71436 с цилиндрическим хвостовиком изготовлено из кобальтовой стали методом вышлифовывания профиля. Благодаря увеличенной сердцевине оснастки инструмент выдерживает значительные нагрузки при сверлении трудно обрабатываемых материалов. Поперечная режущая кромка удалена при помощи подточки. Повышенные требования по качеству и точности изготовления обусловливают годность данной оснастки для профессионального использования. Применяют для работы по металлу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695987/560x504/51154057.jpg"
  },
  {
    "vendor_code": 13916569,
    "title": "Сверло спиральное (11.0x195/128 мм) по металлу Энкор 22110",
    "price": 146,
    "description": "Сверло спиральное HSS удлиненной серии Энкор 22110 предназначено для получения глубокого отверстия сверлением или увеличения его диаметра при рассверливании. Режущая кромка имеет угол заточки 118 градусов. Сверло полностью шлифовано.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/519170/560x504/53394737.jpg"
  },
  {
    "vendor_code": 15034925,
    "title": "Лезвие сменное (10 шт трапеция) для строительных ножей Энкор 9698",
    "price": 142,
    "description": "Лезвие Энкор 9698 является сменным элементом для строительных ножей. Применяется для резки различных материалов. Изготовлен из прочной стали, отличается наибольшим сроком службы и износостойкостью. Форма лезвия — трапеция. Количество — 10 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/713016/560x504/51156239.jpg"
  },
  {
    "vendor_code": 13697483,
    "title": "Заклепка алюминиевая (50 шт 4.8х18 мм) STAYER 3120-48-18",
    "price": 141,
    "description": "Алюминиевая заклепка STAYER 3120-48-18 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С её помощью можно получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента — заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713060/560x504/52635733.jpg"
  },
  {
    "vendor_code": 13693316,
    "title": "Диск отрезной по камню 300х3х32 мм Луга 2045",
    "price": 138,
    "description": "Диск отрезной по камню 300х3х32 мм Луга 2045 - это отличное решение при резке каменных, мраморных, гранитных и других строительных материалов. Размеры: внешний диаметр - 300 мм, толщина - 3 мм, посадочное место - 32мм. Зернистость - С24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91546/560x504/51078498.jpg"
  },
  {
    "vendor_code": 13910641,
    "title": "Лента PROFI клейкая двусторонняя, на вспененной основе (5 м 19 мм белая) STAYER 12231-19-05",
    "price": 137,
    "description": "Лента двусторонняя PROFI STAYER 12231-19-05 применяется для выполнения декоративно-оформительских и ремонтных работ. Быстро, легко и качественно соединяет элементы с различными поверхностями. Лента изготовлена из вспененной синтетической резины. Имеет клеевый слой на основе акрила. Устойчива к воздействию воды, моющих средств и спиртов.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/714049/560x504/51132636.jpg"
  },
  {
    "vendor_code": 13947738,
    "title": "Набор пинцетов из нержавеющей стали SPARTA 4 шт 914845",
    "price": 137,
    "description": "Набор пинцетов из нержавеющей стали SPARTA 4 шт 914845 используется для работы с мелкими предметами. Комплект состоит из 4 пинцетов, которые имеют острые, загнутые и плоские губки. Инструменты изготовлены из нержавеющей стали.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/nabory/783867/560x504/51141767.jpg"
  },
  {
    "vendor_code": 13916147,
    "title": "Адаптер комбинированный магнитный для бит (60 мм) Зубр 26711-60",
    "price": 135,
    "description": "Адаптер Зубр 26711-60 является переходником, одна часть которого зажимается в шуруповерт, другая фиксирует биту с помощью магнита. Он облегчает выполнение монтажных работ. Хвостовик и наконечник имеют высокую соосность. Длина - 60 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/774499/560x504/51132752.jpg"
  },
  {
    "vendor_code": 13941545,
    "title": "Сверло по бетону (5x85 мм) PROJAHN 55050",
    "price": 135,
    "description": "Сверло PROJAHN 55050 предназначено для получения глухих и сквозных отверстий в бетоне, кирпичной кладке и камне. Оснащено упрочненной поверхностью, что обеспечивает длительный срок службы и высокую производительность.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790980/560x504/51142498.jpg"
  },
  {
    "vendor_code": 13900271,
    "title": "Скоба закаленная (1000 шт 14 мм Тип 140) для степлеров Sturm 1071-03-14",
    "price": 135,
    "description": "Скоба Sturm 1071-03-14 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 140. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694391/560x504/52637063.jpg"
  },
  {
    "vendor_code": 15034966,
    "title": "Комбинированный гаечный ключ 13х13 мм Энкор 26208",
    "price": 134,
    "description": "Комбинированный гаечный ключ 13х13 мм Энкор 26208 - двусторонний ручной инструмент с двумя типами головок - рожковой и кольцевой. Изделие служит для сборки, ремонта и демонтажа различных конструкций и механизмов, где используются крепежные элементы с шестигранным рабочим профилем.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/741874/560x504/51156383.jpg"
  },
  {
    "vendor_code": 13900270,
    "title": "Скоба закаленная (1000 шт 12 мм Тип 140) для степлеров Sturm 1071-03-12",
    "price": 133,
    "description": "Скоба Sturm 1071-03-12 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 140. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694388/560x504/51130289.jpg"
  },
  {
    "vendor_code": 13660662,
    "title": "Черная изолента армированная х/б тканью, 250гр Зубр 1230-3",
    "price": 130,
    "description": "Изолента 250гр Зубр 1230-3 служит для электроизоляции и других разнообразных ремонтных работ. Лента выполнена в черном цвете, армирована хлопчатобумажной тканью, имеет односторонний клеевой слой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/741441/560x504/51069446.jpg"
  },
  {
    "vendor_code": 13654574,
    "title": "Лента шлифовальная (3 шт 75х457 мм K150) Энкор 20226",
    "price": 130,
    "description": "Шлифовальная лента Энкор 20226 предназначена для шлифования заготовок из металла, твердых и мягких пород древесины. Основа изготовлена из натуральных волокон, имеет малый удельный вес и гибкость. В качестве абразивного материала используется оксид алюминия темно-коричневый, который занимает 90-95% рабочей поверхности ленты и обладает микропрочностью 20 гПа. Связующим элементом базового и дополнительного покрытия является смола, препятствующая перегреву абразива, тем самым увеличивая срок его службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/758005/560x504/51068297.jpg"
  },
  {
    "vendor_code": 13660341,
    "title": "Заклепки алюминиевые 50 шт. (4,8х16 мм) STAYER 3120-48-16",
    "price": 130,
    "description": "Алюминиевые заклепки STAYER 3120-48-16 предназначены для скрепления между собой листовых материалов из металла, кожи, пластмассы. Для монтажа данного крепежа необходимо предварительное сверление, которое выполняется при помощи специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/695877/560x504/52636187.jpg"
  },
  {
    "vendor_code": 13648356,
    "title": "Лезвие сегментированное (10 шт 18 мм) для технических ножей Энкор 9696",
    "price": 130,
    "description": "Сегментированное лезвие Энкор 9696 является сменным элементом для технических ножей. Применяется для реза тонких неплотных материалов: линолеума, картона, бумаги, пластика, кожи, резины и т.д. Изготовлено из высокопрочной рессорно-пружинной легированной стали, имеет долгий срок эксплуатации. Сегментированная конструкция удобна тем, что в необходимый момент можно обломить затупившийся сегмент лезвия и продолжить работу новой режущей кромкой. Это очень удобно и помогает сэкономить время, не отвлекаясь на заточку ножа. Поставляются в боксе в количестве — 10 штук. Количество сегментов — 7 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/675499/560x504/51066026.jpg"
  },
  {
    "vendor_code": 13657358,
    "title": "Адаптер ПРОФИ для бит комбинированный магнитный (60 мм) STAYER 2671-60",
    "price": 129,
    "description": "Адаптер ПРОФИ STAYER 2671-60 применяется совместно с ручным или механизированным инструментом и предназначен для фиксации бит с шестигранным хвостовиком. Одна часть переходника зажимается в инструменте, а другая быстро и надежно фиксирует биту с помощью магнита. Приспособление облегчает выполнение монтажных работ. Длина адаптера - 60 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/774618/560x504/51069584.jpg"
  },
  {
    "vendor_code": 13662569,
    "title": "Лезвие круглое 2шт. для ножа PRC-2, чистый рез, 18х0,3мм OLFA OL-RB18-2",
    "price": 127,
    "description": "Лезвие круглое OLFA OL-RB18-2 предназначено для ножа PRC-2. Используется для резки бумаги, картона для вырезания по шаблону и т.п. Изготовлено из нержавеющей стали. Режущая кромка имеет двойной угол заточки, а толщина лезвия составляет всего 0.3 мм. Поставляется в упаковке по два лезвия.",
    "image": "https://img.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/793229/560x504/53064660.jpg"
  },
  {
    "vendor_code": 13937354,
    "title": "Круг полировальный (150 мм шерсть) Энкор 50840",
    "price": 127,
    "description": "Круг Энкор 50840 является сменным элементом для угловых шлифовальных машин. Применяется для полировки различных поверхностей. Оснастка изготовлена из шерсти. Благодаря креплению на липучку возможна быстрая смена насадки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/714392/560x504/53056906.jpg"
  },
  {
    "vendor_code": 13656743,
    "title": "Гаечный рожковый двусторонний ключ 14х15мм Энкор 26021",
    "price": 127,
    "description": "Гаечный рожковый двусторонний ключ 14х15мм Энкор 26021 может применяться как в бытовых условиях, так и в профессиональных мастерских и автосервисах для ремонта и обслуживания различных конструкций и агрегатов, где используется шестигранный профиль. Ключ оснащен двумя рожковыми зевами различных размеров, что позволит выполнить более широкий спектр работ.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696214/560x504/51067449.jpg"
  },
  {
    "vendor_code": 15034934,
    "title": "Гаечный рожковый двусторонний ключ 14х17мм Энкор 26024",
    "price": 127,
    "description": "Гаечный рожковый двусторонний ключ 14х17мм Энкор 26024 представляет собой инструмент для завинчивания/отвинчивания шестигранного крепежа вручную. Ключ имеет две головки с открытым зевом разных размеров - 14 мм и 17 мм. Инструмент обладает повышенным рабочим ресурсом, подходит для использования как в бытовых условиях, так и в профессиональной сфере.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696215/560x504/51156282.jpg"
  },
  {
    "vendor_code": 13663316,
    "title": "Ручной одинарный метчик для нарезания метрической резьбы М6x1,0 Зубр МАСТЕР 4-28004-06-1.0",
    "price": 126,
    "description": "Метчик М6x1,0 Зубр МАСТЕР 4-28004-06-1.0 служит для ручного использования. Он обеспечивает быстрое и качественное нарезание метрической резьбы в сквозных и глухих отверстиях. Материалом для изготовления изделия служит прочная инструментальная сталь.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/stolyarno-slesarnyi/741552/560x504/51072426.jpg"
  },
  {
    "vendor_code": 14949842,
    "title": "Сверло по металлу (5х52х86 мм HSS Co-5%) MATRIX 71426",
    "price": 126,
    "description": "Сверло MATRIX 71426 с цилиндрическим хвостовиком изготовлено из кобальтовой стали методом вышлифовывания профиля. Благодаря увеличенной сердцевине оснастки инструмент выдерживает значительные нагрузки при сверлении трудно обрабатываемых материалов. Поперечная режущая кромка удалена при помощи подточки. Повышенные требования по качеству и точности изготовления обусловливают годность данной оснастки для профессионального использования. Применяют для работы по металлу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695986/560x504/51091250.jpg"
  },
  {
    "vendor_code": 13697051,
    "title": "Круг шлифовальный (305 мм к150) по дереву и металлу для шлифовальных станков Энкор 55095",
    "price": 126,
    "description": "Шлифовальный круг Энкор 55095 является сменным элементом для шлифовальных станков Энкор. Применяется для шлифования древесины, мягкого металла и пластика. Регулярно заменяется при выработке ресурса. Круг легко устанавливается на станок одним прикосновением за счет самоклеющейся обратной стороны. Преимуществом данной оснастки является повышенная производительность за счет увеличенной рабочей поверхности из-за отсутствия посадочного отверстия.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/713167/560x504/51080537.jpg"
  },
  {
    "vendor_code": 13660334,
    "title": "Заклепки алюминиевые 50 шт. (4,8х14 мм) STAYER 3120-48-14",
    "price": 125,
    "description": "Алюминиевые заклепки STAYER 3120-48-14 предназначены для скрепления между собой листовых материалов из металла, кожи, пластмассы. Для монтажа данного крепежа необходимо предварительное сверление, которое выполняется при помощи специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/695872/560x504/52635725.jpg"
  },
  {
    "vendor_code": 13641841,
    "title": "Лента шлифовальная (100х910 мм К40) для шлифовального станка К-51 Энкор 55130",
    "price": 123,
    "description": "Шлифовальная лента Энкор 55130 является сменным элементом для станка Энкор К-51. Предназначена для шлифования твердых и мягких пород древесины, фанеры, МДФ, ДСП, черных и цветных металлов, кожи и резины. Крепится на специальный шлифовальный узел. Лента замкнута в кольцо. Благодаря постоянному вращению износ ленты происходит равномерно.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/750895/560x504/53403467.jpg"
  },
  {
    "vendor_code": 13660338,
    "title": "Заклепки алюминиевые 50 шт. (4,8х12 мм) STAYER 3120-48-12",
    "price": 121,
    "description": "Алюминиевые заклепки STAYER 3120-48-12 предназначены для скрепления между собой листовых материалов из металла, кожи, пластмассы. Для монтажа данного крепежа необходимо предварительное сверление, которое выполняется при помощи специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/695869/560x504/51068861.jpg"
  },
  {
    "vendor_code": 15028989,
    "title": "Набор пилок по дереву и ламинату (2 шт 76х50 мм) для электролобзиков WOLFCRAFT 2383000",
    "price": 120,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/732453/560x504/53030694.jpg"
  },
  {
    "vendor_code": 14945364,
    "title": "Сверло двустороннее HSS-G (6.0х66мм) по металлу PROJAHN 45600",
    "price": 120,
    "description": "Сверло двустороннее HSS-G PROJAHN 45600 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка двухсторонняя. Работает в правом направлении. Отличительные особенности: точное центрирование, быстрый отвод шлама и повышенная устойчивость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709765/560x504/51144072.jpg"
  },
  {
    "vendor_code": 13661001,
    "title": "Плоская кисть с быстросъемной головой 50мм Зубр БСГ-50 4-01050-050",
    "price": 119,
    "description": "Плоская кисть с быстросъемной головой 50мм Зубр БСГ-50 4-01050-050 прекрасно впитывает и удерживает лакокрасочные материалы, способствует равномерному их распределению по необходимым поверхностям. Кисть подходит для работы с красками, лаками на водной основе, эмалями и пр.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/695692/560x504/51068807.jpg"
  },
  {
    "vendor_code": 13700453,
    "title": "Круг зачистной по металлу 150х6,0х22 мм Россия 73415",
    "price": 117,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/740637/560x504/51082748.jpg"
  },
  {
    "vendor_code": 13900269,
    "title": "Скоба закаленная (1000 шт 10 мм Тип 140) для степлеров Sturm 1071-03-10",
    "price": 115,
    "description": "Скоба Sturm 1071-03-10 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 140. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694387/560x504/52618271.jpg"
  },
  {
    "vendor_code": 14949841,
    "title": "Сверло по металлу (4,8 мм HSS Co-5%) MATRIX 71423",
    "price": 115,
    "description": "Сверло MATRIX 71423 с цилиндрическим хвостовиком изготовлено из кобальтовой стали методом вышлифовывания профиля. Благодаря увеличенной сердцевине оснастки инструмент выдерживает значительные нагрузки при сверлении трудно обрабатываемых материалов. Поперечная режущая кромка удалена при помощи подточки. Повышенные требования по качеству и точности изготовления обусловливают годность данной оснастки для профессионального использования. Применяют для работы по металлу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695985/560x504/51154029.jpg"
  },
  {
    "vendor_code": 15034965,
    "title": "Комбинированный гаечный ключ 11х11мм Энкор 26206",
    "price": 115,
    "description": "Комбинированный гаечный ключ 11х11мм Энкор 26206 предназначается для выполнения сборочных и ремонтных работ с использованием шестигранного крепежа. Ключ обладает высоким рабочим ресурсом за счет прочности конструкции. Инструмент подходит для частого использования.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696181/560x504/51156380.jpg"
  },
  {
    "vendor_code": 15034964,
    "title": "Комбинированный гаечный ключ 10х10мм 1/10/400 Энкор 26205",
    "price": 113,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765251/560x504/51156375.jpg"
  },
  {
    "vendor_code": 13701025,
    "title": "Круглая кисть MATRIX №14 натуральная щетина, деревянная ручка 82084",
    "price": 113,
    "description": "Круглая кисть MATRIX №14 натуральная щетина, деревянная ручка 82084 служит для нанесения масляных красок и лаков. Кисть выдерживает воздействие агрессивных составов. Ворс выполнен из натуральной щетины, скрепленной пластиковым бандажом. Рукоятка изготовлена из дерева. Размер кисти №14 - 50 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/783609/560x504/51083213.jpg"
  },
  {
    "vendor_code": 15032446,
    "title": "Круг шлифовальный универсальный (125 мм Р120 5 шт.) STAYER 35452-125-120",
    "price": 112,
    "description": "Круг шлифовальный STAYER 35452-125-120 применяется совместно с эксцентриковыми шлифовальными машинами для обработки различных поверхностей.",
    "image": ""
  },
  {
    "vendor_code": 13653985,
    "title": "Бур усиленный (8х250/310 мм SDS-Plus) Энкор 10934",
    "price": 112,
    "image": ""
  },
  {
    "vendor_code": 13660826,
    "title": "Кисть ЗУБР КП-14 75мм 4-01014-075",
    "price": 110,
    "description": "Кисть ЗУБР КП-14 75мм 4-01014-075 служит для проведения лакокрасочных работ, в том числе с сильнотекучими материалами и со средствами для защиты дерева (пропитками, морилками). Смешанная щетина наполовину натуральная, наполовину искусственная. Кисть с повышенной износостойкостью обладает деревянной рукояткой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/689892/560x504/51069851.jpg"
  },
  {
    "vendor_code": 13667378,
    "title": "Сменный ролик STAYER SYNTEX 150 мм, диам. 30 мм, полиакрил 0219-15",
    "price": 110,
    "description": "Сменный ролик STAYER SYNTEX 150 мм, ? 30 мм, полиакрил 0219-15 является запасным приспособлением к валику и гарантирует качественное покрытие. Шубка из полиакрилового волокна имеет ворс 12 мм, поэтому хорошо впитывает краску. Ролик подходит для полушершавых поверхностей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/714013/560x504/51072501.jpg"
  },
  {
    "vendor_code": 14940392,
    "title": "Бур по бетону SDS-plus ECO (8.0х110 мм) PROJAHN 83081102",
    "price": 110,
    "description": "Бур ECO PROJAHN 83081102 предназначен для перфораторов с типом крепления SDS-plus для сверления бетона и кирпичной кладки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790783/560x504/51143526.jpg"
  },
  {
    "vendor_code": 15034933,
    "title": "Рожковый двусторонний гаечный ключ 12х14мм 1/10/200 Энкор 26018",
    "price": 108,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765261/560x504/51156280.jpg"
  },
  {
    "vendor_code": 13900268,
    "title": "Скоба закаленная (1000 шт 8 мм Тип 140) для степлеров Sturm 1071-03-08",
    "price": 107,
    "description": "Скоба Sturm 1071-03-08 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 140. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694386/560x504/51130283.jpg"
  },
  {
    "vendor_code": 15032500,
    "title": "Круг отрезной абразивный \"MASTER\" по металлу (230х1х22,2 мм) Stayer 36220-230-2.5",
    "price": 107,
    "description": "Круг отрезной абразивный \"MASTER\" Stayer 36220-230-2.5 используется совместно с угловыми шлифовальными машинами для резки металлических заготовок. Изготовлен из высококачественных материалов. Благодаря многослойному армированию стекловолоконными сетками круг очень прочный и устойчив к излому.",
    "image": ""
  },
  {
    "vendor_code": 13701352,
    "title": "Пленка защитная (4х5 м 7 мкм полиэтилен) MATRIX 88802",
    "price": 106,
    "description": "Полиэтиленовая защитная пленка MATRIX 88802 применяется в широком спектре строительных, отделочных, ремонтных и слесарных работ. Приспособление используется для защиты мебели, пола и других предметов от возможных загрязнений, пыли, краски и т.д. Также пленка может использоваться для укрывания теплиц, парников в приусадебном хозяйстве. Материал пленки - полиэтилен, способный выдерживать высокое давление, что отвечает за его повышенную прочность и стойкость к механическим повреждениям. Характеристики: Размер – 4х5 м Толщина – 7 мкм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/stroitelnoe-oborudovanie/783617/560x504/51084718.jpg"
  },
  {
    "vendor_code": 15034963,
    "title": "Комбинированный гаечный ключ 9х9мм 1/10/400 Энкор 26204",
    "price": 104,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765250/560x504/51156372.jpg"
  },
  {
    "vendor_code": 13937342,
    "title": "Диск отрезной прямой по металлу (125х22.2х1.6 мм) DEWALT DT 3409",
    "price": 104,
    "description": "Диск отрезной прямой Dewalt DT 3409 применяется совместно с угловыми шлифовальными машинами для резки металлических изделий.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/781618/560x504/51136779.jpg"
  },
  {
    "vendor_code": 14945366,
    "title": "Сверло двустороннее HSS-G (4.5х58мм) по металлу PROJAHN 45450",
    "price": 103,
    "description": "Сверло двустороннее HSS-G PROJAHN 45450 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка двухсторонняя. Работает в правом направлении. Отличительные особенности: точное центрирование, быстрый отвод шлама и повышенная устойчивость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709761/560x504/52666155.jpg"
  },
  {
    "vendor_code": 15034932,
    "title": "Гаечный рожковый двусторонний ключ 12х13мм Энкор 26017",
    "price": 103,
    "description": "Гаечный рожковый двусторонний ключ 12х13мм Энкор 26017 оснащен двумя головками с открытыми зевами. Используется для монтажа/демонтажа резьбовых соединений с применением шестигранного крепежа. Ключ обладает повышенным рабочим ресурсом, прослужит долгий срок даже при частых и высоких нагрузках.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696217/560x504/51156276.jpg"
  },
  {
    "vendor_code": 13697355,
    "title": "Лезвие трапециевидное (18.7 мм) 5 шт. Зубр 09712-24-5",
    "price": 103,
    "description": "Лезвие Зубр 09712-24-5 является сменным элементом для строительных ножей и используется при резке ковровых покрытий, линолеума, гипсокартона, изделий из дерева и пластика. Данное лезвие изготовлено из инструментальной стали У8А.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/780016/560x504/51079800.jpg"
  },
  {
    "vendor_code": 13700483,
    "title": "Круг отрезной по металлу 230х2,5х22 мм Россия 73681",
    "price": 101,
    "description": "Круг отрезной по металлу 230х2,5х22 мм Россия 73681 применяется при резке металла. Диск армированный и имеет особо прочный профиль, изготовлен на основе электрокорунда нормального марки 14А. Фото может отличаться от реального изображения.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/739397/560x504/51082939.jpg"
  },
  {
    "vendor_code": 13697482,
    "title": "Заклепка алюминиевая (50 шт 4.0х20 мм) STAYER 3120-40-20",
    "price": 101,
    "description": "Алюминиевая заклепка STAYER 3120-40-20 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С её помощью можно получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713059/560x504/52635729.jpg"
  },
  {
    "vendor_code": 15034961,
    "title": "Комбинированный гаечный ключ 7х7мм 1/10/400 Энкор 26202",
    "price": 100,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765249/560x504/51156364.jpg"
  },
  {
    "vendor_code": 15029893,
    "title": "Сверло (12х600 мм) по бетону Энергомаш 10550-04-12M600",
    "price": 100,
    "description": "Сверло Энергомаш 10550-04-12M600 предназначено для выполнения сквозных и глухих отверстий в бетоне и конструкциях из него. Оснастка отличается высокой производительностью и износоустойчивостью. Сверло выполнено из инструментальной стали высокого качества и имеет твердосплавную вставку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/694419/560x504/53403656.jpg"
  },
  {
    "vendor_code": 13910639,
    "title": "Лента PROFI клейкая монтажная на вспененной основе (5 м 9 мм черная) STAYER 12233-09-05",
    "price": 100,
    "description": "Лента PROFI STAYER 12233-09-05 предназначена для прочного и надежного крепления различных предметов при наружной отделке. Крепление осуществляется к металлическим, каменным, пластмассовым и любым другим поверхностям. Устойчива к влаге, УФ-излучению, моющим средствам, спиртам и перепадам температур.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/712981/560x504/52632704.jpg"
  },
  {
    "vendor_code": 13697481,
    "title": "Заклепка алюминиевая (50 шт 4.0х18 мм) STAYER 3120-40-18",
    "price": 98,
    "description": "Алюминиевая заклепка STAYER 3120-40-18 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С её помощью можно получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента — заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713058/560x504/51080366.jpg"
  },
  {
    "vendor_code": 14942536,
    "title": "Миксер для перемешивания краски 60х400х8мм Энкор 27405",
    "price": 97,
    "description": "Миксер для перемешивания краски 60х400х8мм Энкор 27405 предназначен для вставки в патрон дрели-миксера. Диаметр хвостовика изделия составляет 8 мм. Инструмент служит для быстрого и эффективного перемешивания лакокрасочных материалов, строительных смесей и пр.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/696423/560x504/51144078.jpg"
  },
  {
    "vendor_code": 15034962,
    "title": "Комбинированный гаечный ключ 8х8мм Энкор 26203",
    "price": 96,
    "description": "Комбинированный гаечный ключ 8х8мм Энкор 26203 используется в ремонтных мастерских, автосервисах, производственных цехах для сборки и обслуживания разнообразных конструкций и агрегатов. Инструмент имеет двойное применение, он оснащен двумя разными типами головок. Конструкция изделия обладает высокой прочностью, ключ полностью изготовлен из качественного материала.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696180/560x504/51156369.jpg"
  },
  {
    "vendor_code": 13667810,
    "title": "Ручка пластмассовая для напильника 130 мм Зубр 4-16963-13",
    "price": 95,
    "description": "Ручка Зубр 4-16963-13 изготовлена из пластмассы. Имеет конусообразное отверстие и подойдет для разных напильников. Она помогает сделать работу более комфортной. Ручка оснащена отверстием, которое позволяет подвешивать инструмент. Длина ручки - 130 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/707787/560x504/51073661.jpg"
  },
  {
    "vendor_code": 13660329,
    "title": "Заклепка алюминиевая (50 шт 4.0х16 мм) STAYER 3120-40-16",
    "price": 95,
    "description": "Алюминиевая заклепка STAYER 3120-40-16 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С её помощью можно получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713063/560x504/52635721.jpg"
  },
  {
    "vendor_code": 14950242,
    "title": "Крестовая отвертка Sturm PH6x200 1040-09-PH6-200",
    "price": 92,
    "description": "Крестовая отвертка Sturm PH6x200 1040-09-PH6-200 используется для отвинчивания и завинчивания резьбовых соединений. Простой в применении ручной инструмент оснащен стальным стержнем с намагниченным наконечником и многокомпонентной рукояткой. Твердость стали - 58 HRC.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/778707/560x504/53068462.jpg"
  },
  {
    "vendor_code": 14936432,
    "title": "Круг шлифовальный для шлифовального станка (230 мм K 60) Энкор 55081",
    "price": 92,
    "description": "Круг шлифовальный Энкор 55081 является сменным элементом для шлифовального станка Энкор К-52. Применяется для шлифования древесины. Круг легко устанавливается на станок одним прикосновением с помощью самоклеящейся обратной стороны. Преимуществом данного круга является повышенная производительность за счет увеличенной рабочей поверхности из-за отсутствия посадочного отверстия.",
    "image": ""
  },
  {
    "vendor_code": 13915961,
    "title": "Набор белых резиновых шпателей 3 шт ЗУБР МАСТЕР 1016-H3_z01",
    "price": 90,
    "description": "Набор белых резиновых шпателей 3 шт ЗУБР МАСТЕР 1016-H3_z01 широко используется для проведения штукатурно-отделочных работ для затирки швов между плиточной кладкой и пр. Все изделия имеют разную ширину рабочей части, что позволяет использовать их для разных объемов работ. Набор прослужит долгое время даже при частом и интенсивном использовании.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/661844/560x504/51133700.jpg"
  },
  {
    "vendor_code": 13660327,
    "title": "Заклепка алюминиевая (50 шт 4.0х14 мм) STAYER 3120-40-14",
    "price": 90,
    "description": "Алюминиевая заклепка STAYER 3120-40-14 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С её помощью можно получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713062/560x504/52637858.jpg"
  },
  {
    "vendor_code": 13671766,
    "title": "Шпатель 95мм Зубр ЭКСПЕРТ 10075-095",
    "price": 89,
    "description": "Шпатель 95мм Зубр ЭКСПЕРТ 10075-095 используется в процессе отделочных работ для нанесения разнообразных строительных смесей и выравнивания необходимых поверхностей. Шпатель прослужит долгие годы даже при частом применении, его рабочее полотно выполнено из нержавеющей стали.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/695689/560x504/53072946.jpg"
  },
  {
    "vendor_code": 14949835,
    "title": "Сверло по металлу 2 шт. (3 мм HSS Co-5%) MATRIX 71411",
    "price": 89,
    "description": "Сверло MATRIX 71411 с цилиндрическим хвостовиком изготовлено из кобальтовой стали методом вышлифовывания профиля. Благодаря увеличенной сердцевине оснастки инструмент выдерживает значительные нагрузки при сверлении трудно обрабатываемых материалов. Поперечная режущая кромка удалена при помощи подточки. Повышенные требования по качеству и точности изготовления обусловливают годность данной оснастки для профессионального использования. Применяют для работы по металлу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695983/560x504/51091043.jpg"
  },
  {
    "vendor_code": 14945363,
    "title": "Сверло двустороннее HSS-G (4.9х62мм) по металлу PROJAHN 45490",
    "price": 88,
    "description": "Сверло двустороннее HSS-G PROJAHN 45490 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка двухсторонняя. Работает в правом направлении. Отличительные особенности: точное центрирование, быстрый отвод шлама и повышенная устойчивость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709763/560x504/52666153.jpg"
  },
  {
    "vendor_code": 13662571,
    "title": "Лезвие круглое перфорированное 2шт. для ножа PRC-2, 18х0,3мм OLFA OL-PRB18-2",
    "price": 87,
    "description": "Лезвие OLFA OL-PRB18-2 - перфорированное круглое лезвие из нержавеющей стали. Предназначено для ножа PRC-2. Используется для вырубки талонов из бумаги и картона пунктирной резке и т.п. Режущая кромка имеет двойной угол заточки. Поставляется в упаковке по два лезвия.",
    "image": "https://img.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/793230/560x504/51070884.jpg"
  },
  {
    "vendor_code": 13910220,
    "title": "Скобы \"STANDARD\" красные 1000 шт. (14 мм тип 53) STAYER 3159-14_z01",
    "price": 87,
    "description": "Скобы \"STANDARD\" STAYER 3159-14_z01 красного цвета изготовлены из каленой проволоки. Они предназначены для крепежа различных нетвердых материалов к мягким породам дерева или ДВП. Скобы поставляются в обойме в количестве 1000 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/696200/560x504/52637026.jpg"
  },
  {
    "vendor_code": 13700769,
    "title": "Полотно по металлу (2 шт 300 мм 18TPI упругое) для ножовки MATRIX 77774",
    "price": 87,
    "description": "Полотно MATRIX 77774 предназначено для ручных ножовок. Обладает высокой режущей способностью. Количество — 2 шт. Шаг зубьев — 18TPI.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/783604/560x504/51085247.jpg"
  },
  {
    "vendor_code": 13941531,
    "title": "Сверло двустороннее HSS-G (4.1х55мм) по металлу PROJAHN 45410",
    "price": 86,
    "description": "Сверло двустороннее HSS-G PROJAHN 45410 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка двухсторонняя. Работает в правом направлении. Отличительные особенности: точное центрирование, быстрый отвод шлама и повышенная устойчивость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709759/560x504/52666026.jpg"
  },
  {
    "vendor_code": 13700780,
    "title": "Пилка по дереву (3 шт 75х2.5 мм HCS) для лобзиков MATRIX 78141",
    "price": 86,
    "description": "Пилка MATRIX 78141 является сменным элементом для лобзиков. Применяется для прямого реза по древесине, фанере, ДСП, ДВП. Изготовлена из высокоуглеродистой стали HCS. Длина рабочей части — 75 мм. Шаг зубьев — 2.5 мм. Имеет стандартный EU-хвостовик.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/712983/560x504/51085281.jpg"
  },
  {
    "vendor_code": 13660825,
    "title": "Плоская кисть Зубр КП-14 смешанная щетина 63мм 4-01014-063",
    "price": 86,
    "description": "Плоская кисть Зубр КП-14 смешанная щетина 63мм 4-01014-063 - это ручной инструмент для проведения покрасочных работ, который хорошо впитывает, удерживает и распределяет лако-красочные материалы. Смешанная щетина сочетает в себе натуральный и искусственный волос. Рукоятка изготовлена из пластика. Кисть обладает бандажом из никелированной стали.",
    "image": ""
  },
  {
    "vendor_code": 13675346,
    "title": "Адаптер SDS+ для патрона 1/2'' 20UNF 1/10/300 Энкор 10898",
    "price": 85,
    "description": "Адаптер SDS+ Энкор 10898 применяется, когда необходимо присоединить к перфоратору сверлильный патрон с внутренней резьбой 1/2 \".",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/743283/560x504/53399748.jpg"
  },
  {
    "vendor_code": 13693310,
    "title": "Диск отрезной по металлу 230х3х32 мм Луга 2036",
    "price": 85,
    "description": "Диск отрезной по металлу 230х3х32 мм Луга 2036 оптимально подойдет для резки металлоконструкций и изделий. Размеры: Внешний диаметр-230 мм, толщина-3 мм, посадочное место-32 мм. Зернистость-А24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91541/560x504/51078480.jpg"
  },
  {
    "vendor_code": 15034944,
    "title": "Гаечный кольцевой коленчатый ключ 6х7мм Энкор 26101",
    "price": 84,
    "description": "Гаечный кольцевой коленчатый ключ 6х7мм Энкор 26101 предназначен для ремонтных или сборочных работ с шестигранным типом крепежа. Инструмент прост и удобен в работе, они имеет изогнутую форму корпуса. Ключ изготовлен из прочного и качественного материала, что значительно продлевает его срок службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696294/560x504/51156326.jpg"
  },
  {
    "vendor_code": 14950255,
    "title": "Шлицевая отвертка Sturm 1040-09-SL6-150",
    "price": 84,
    "description": "Шлицевая отвертка Sturm 1040-09-SL6-150 представляет собой ручной инструмент для работы с крепежными соединениями. Стержень изготовлен из стали твердостью 58 HRC, имеет намагниченный наконечник с прямым шлицем. Многокомпонентная рукоятка не скользит в руке при длительном использовании.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/778711/560x504/51145627.jpg"
  },
  {
    "vendor_code": 14949839,
    "title": "Сверло по металлу (4 мм HSS Co-5%) MATRIX 71419",
    "price": 82,
    "description": "Сверло MATRIX 71419 с цилиндрическим хвостовиком изготовлено из кобальтовой стали методом вышлифовывания профиля. Благодаря увеличенной сердцевине оснастки инструмент выдерживает значительные нагрузки при сверлении трудно обрабатываемых материалов. Поперечная режущая кромка удалена при помощи подточки. Повышенные требования по качеству и точности изготовления обусловливают годность данной оснастки для профессионального использования. Применяют для работы по металлу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695984/560x504/51091177.jpg"
  },
  {
    "vendor_code": 13916015,
    "title": "Синяя изолента 6000 В, 19мм х 20м ЗУБР МАСТЕР 1234-7_z01",
    "price": 82,
    "description": "Синяя изолента 6000 В, 19мм х 20м ЗУБР МАСТЕР 1234-7_z01 является изолирующим электромонтажным материалом, который не подвержен горению при соприкосновении с деталями, находящимися под напряжением до 6000 В. Изолента выполнена из ПВХ, в длину составляет 20 метров, в ширину - 19 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/661850/560x504/51133944.jpg"
  },
  {
    "vendor_code": 13900267,
    "title": "Скоба закаленная (1000 шт 6 мм Тип 140) для степлеров Sturm 1071-03-06",
    "price": 81,
    "description": "Скоба Sturm 1071-03-06 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 140. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694385/560x504/52637090.jpg"
  },
  {
    "vendor_code": 14945365,
    "title": "Сверло двустороннее HSS-G (4.8х62мм) по металлу PROJAHN 45480",
    "price": 80,
    "description": "Сверло двустороннее HSS-G PROJAHN 45480 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка двухсторонняя. Работает в правом направлении. Отличительные особенности: точное центрирование, быстрый отвод шлама и повышенная устойчивость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709762/560x504/52666154.jpg"
  },
  {
    "vendor_code": 13915957,
    "title": "Резиновый белый шпатель 150мм Зубр МАСТЕР 1016-150_z01",
    "price": 79,
    "description": "Шпатель 150мм Зубр МАСТЕР 1016-150_z01 выполнен из высококачественной эластичной резины, не царапает обрабатываемую поверхность. Широко используется для нанесения затирки, густых клеев и мастик на швы при укладке плитки и паркета, а также для шпатлевания криволинейных (закруглённых, цилиндрических, дугообразных, сферических и т.д.) поверхностей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/741511/560x504/51133678.jpg"
  },
  {
    "vendor_code": 13657109,
    "title": "Металлическая линейка 300мм Энкор 10851",
    "price": 79,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/izmeritelnyj/765230/560x504/51068755.jpg"
  },
  {
    "vendor_code": 13900266,
    "title": "Скоба закаленная (1000 шт 14 мм Тип 53) для степлеров Sturm 1071-02-14",
    "price": 78,
    "description": "Скоба Sturm 1071-02-14 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 53. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694383/560x504/52637023.jpg"
  },
  {
    "vendor_code": 13693309,
    "title": "Диск отрезной по металлу 230х2,5х22 мм Луга 2785",
    "price": 77,
    "description": "Диск отрезной по металлу 230х2,5х22 мм Луга 2785 оптимально подойдет для резки металлоконструкций и изделий. Размеры: Внешний диаметр-230 мм, толщина-2,5 мм, посадочное место-22 мм. Зернистость-А30.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91540/560x504/51078476.jpg"
  },
  {
    "vendor_code": 13697480,
    "title": "Заклепка алюминиевая (50 шт 3.2х20 мм) STAYER 3120-32-20",
    "price": 77,
    "description": "Алюминиевая заклепка STAYER 3120-32-20 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С её помощью можно получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента — заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713057/560x504/51080365.jpg"
  },
  {
    "vendor_code": 13910221,
    "title": "Скобы \"STANDARD\" красные 1000 шт. (12 мм тип 53) STAYER 3159-12_z01",
    "price": 77,
    "description": "Скобы \"STANDARD\" STAYER 3159-12_z01 красного цвета изготовлены из каленой проволоки. Они предназначены для крепежа различных нетвердых материалов к мягким породам дерева или ДВП. Скобы поставляются в обойме в количестве 1000 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/696199/560x504/51132938.jpg"
  },
  {
    "vendor_code": 13660333,
    "title": "Заклепка алюминиевая 50 шт. (4.0x8 мм) Stayer 3120-40-08",
    "price": 76,
    "description": "Алюминиевая заклепка Stayer 3120-40-08 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С ее помощью можно получить надежное неразъемное герметичное соединение. Преимущество ее использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/216432/560x504/52638137.jpg"
  },
  {
    "vendor_code": 13666731,
    "title": "Полотно ПРОФИ (600 мм) по дереву для стусла-пилы арт. 1547 STAYER 1549-S600",
    "price": 76,
    "description": "Полотно ПРОФИ STAYER 1549-S600 является сменным элементом для стусла-пилы STAYER арт. 1547. Применяется для реза древесины. Распил возможен в разных плоскостях под любым углом. Натяжение полотна и глубина пропила регулируются.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/712982/560x504/51072200.jpg"
  },
  {
    "vendor_code": 15029892,
    "title": "Сверло (12х400 мм) по бетону Энергомаш 10550-04-12M400",
    "price": 75,
    "description": "Сверло Энергомаш 10550-04-12M400 предназначено для выполнения сквозных и глухих отверстий в бетоне и конструкциях из него. Оснастка отличается высокой производительностью и износоустойчивостью. Сверло выполнено из инструментальной стали высокого качества и имеет твердосплавную вставку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/694418/560x504/53077593.jpg"
  },
  {
    "vendor_code": 15034923,
    "title": "Лезвие сегментированное (10 шт 9 мм) для технических ножей Энкор 9695",
    "price": 74,
    "description": "Сегментированное лезвие Энкор 9695 является сменным элементом для технических ножей. Применяется для реза тонких неплотных материалов: линолеума, картона, бумаги, пластика, кожи, резины и т.д. Изготовлено из высокопрочной рессорно-пружинной легированной стали, имеет долгий срок эксплуатации. Сегментированная конструкция удобна тем, что в необходимый момент можно обломить затупившийся сегмент лезвия и продолжить работу новой режущей кромкой. Это очень удобно и помогает сэкономить время, не отвлекаясь на заточку ножа. Поставляются в боксе в количестве — 10 штук. Количество сегментов — 12 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/713117/560x504/51156219.jpg"
  },
  {
    "vendor_code": 13900265,
    "title": "Скоба закаленная (1000 шт 12 мм Тип 53) для степлеров Sturm 1071-02-12",
    "price": 73,
    "description": "Скоба Sturm 1071-02-12 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 53. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694382/560x504/52637061.jpg"
  },
  {
    "vendor_code": 13660331,
    "title": "Алюминиевые заклепки STAYER Professional Pro-FIX 4.0х6 мм, 50 шт. 3120-40-06",
    "price": 73,
    "description": "Алюминиевые заклепки STAYER Professional Pro-FIX 4.0х6 мм, 50 шт. 3120-40-06 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры. Изделие позволяет получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713064/560x504/52746180.jpg"
  },
  {
    "vendor_code": 13947389,
    "title": "Круг отрезной по металлу (230 х 2.5 х 22.2 мм) СИБРТЕХ 74322",
    "price": 73,
    "description": "Круг отрезной по металлу (230 х 2.5 х 22.2 мм) СИБРТЕХ 74322 предназначен для качественной, быстрой и точной резки изделий из металла. Используется с разнообразными ручными машинами и станками для работы на производстве и в быту. Обладает высокой стойкостью и хорошей режущей способностью.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/713988/560x504/51140926.jpg"
  },
  {
    "vendor_code": 13667809,
    "title": "Ручка пластмассовая для напильника 120 мм Зубр 4-16963-12",
    "price": 72,
    "description": "Ручка Зубр 4-16963-12 изготовлена из пластмассы. Имеет конусообразное отверстие и подойдет для разных напильников. Она помогает сделать работу более комфортной. Ручка оснащена отверстием, которое позволяет подвешивать инструмент. Длина ручки - 120 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/707786/560x504/51073645.jpg"
  },
  {
    "vendor_code": 13701368,
    "title": "Малярная лента СИБРТЕХ 48 мм х 14 м 88834",
    "price": 71,
    "description": "Малярная лента СИБРТЕХ 48 мм х 14 м 88834 состоит из бумажного материала и клеевой основы, которая не оставляет следов. Скотч наносится на поверхность, позволяя защитить ее от лака, краски или строительных смесей. Размер - 48 мм х 14 м.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/776471/560x504/52632441.jpg"
  },
  {
    "vendor_code": 13697479,
    "title": "Заклепка алюминиевая (50 шт 3.2х14 мм) STAYER 3120-32-14",
    "price": 71,
    "description": "Алюминиевая заклепка STAYER 3120-32-14 широко применяется для скрепления металлических и пластмассовых листовых материалов, кожаных изделий, деталей бытовой техники, фурнитуры и т.д. С её помощью можно получить надёжное неразъемное герметичное соединение. Преимущество её использования заключается в том, что для установки требуется лишь односторонний доступ к деталям. Монтируется после предварительного сверления с помощью специального инструмента - заклепочника. Бортик - стандартный.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713056/560x504/52628828.jpg"
  },
  {
    "vendor_code": 14950251,
    "title": "Шлицевая отвертка Sturm 1040-09-SL5-150",
    "price": 71,
    "description": "Шлицевая отвертка Sturm 1040-09-SL5-150 является прочным и простым в использовании ручным инструментом. Изделие подойдет для резьбовых соединений со шлицем размером SL5. Стержень выполнен из стали твердостью 58 HRC и имеет намагниченный наконечник. Удобная для удержания рукоятка выполнена из многокомпонентного материала.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/778710/560x504/53005840.jpg"
  },
  {
    "vendor_code": 13654575,
    "title": "Шлифлента 3 шт. (75х457 мм к180) Энкор 20227",
    "price": 70,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/752726/560x504/51068305.jpg"
  },
  {
    "vendor_code": 15032510,
    "title": "Круг отрезной абразивный \"MASTER\" по камню (180х22.2 мм) STAYER 36226-180-2.5",
    "price": 70,
    "description": "Круг отрезной абразивный \"MASTER\" STAYER 36226-180-2.5 предназначен для резки природного и искусственного камня, бетона, огнеупорного кирпича. Выполнен из качественных материалов с высокой степенью очистки. Круг отличается высокой прочностью и износостойкостью благодаря многослойному армированию стекловолоконными сетками. Специально подобранный химический состав бакелитовой связки обеспечивает долгий срок службы.",
    "image": ""
  },
  {
    "vendor_code": 14949833,
    "title": "Сверло по металлу 2 шт. (2 мм HSS Co-5%) MATRIX 71402",
    "price": 69,
    "description": "Сверло MATRIX 71402 с цилиндрическим хвостовиком изготовлено из кобальтовой стали методом вышлифовывания профиля. Благодаря увеличенной сердцевине оснастки инструмент выдерживает значительные нагрузки при сверлении трудно обрабатываемых материалов. Поперечная режущая кромка удалена при помощи подточки. Повышенные требования по качеству и точности изготовления обусловливают годность данной оснастки для профессионального использования. Применяют для работы по металлу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695982/560x504/53435380.jpg"
  },
  {
    "vendor_code": 13660901,
    "title": "Плоская кисть, искусственная щетина, пластмассовая ручка, 38мм STAYER AQUA-EURO 01082-38",
    "price": 68,
    "description": "Плоская кисть, искусственная щетина, пластмассовая ручка, 38мм STAYER AQUA-EURO 01082-38 используется для работы с вододисперсионными видами красок и различными покрытиями на основе акрила. Бандаж, скрепляющий щетину и рукоятку, изготовлен из стали с защитным никелевым покрытием. Искусственный ворс способствует легкому нанесению ЛКМ. Отверстие в ручке служит для подвесного хранения и быстрой сушки после использования.",
    "image": ""
  },
  {
    "vendor_code": 13693308,
    "title": "Диск отрезной по нержавеющей стали A40 S BF (230х22.2 мм) Луга 11541",
    "price": 65,
    "description": "Диск отрезной 230х1,6х22 мм Луга 11541 идеально подходит для резки деталей и изделий из нержавеющей стали. Размеры: Внешний диаметр-230 мм, толщина-1,6 мм, посадочное место-22 мм. Зернистость-А40.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91539/560x504/51078473.jpg"
  },
  {
    "vendor_code": 13932678,
    "title": "Диск отрезной по металлу А24 (180х4х22.2 мм) Луга-Абразив 2275",
    "price": 65,
    "image": ""
  },
  {
    "vendor_code": 13934798,
    "title": "Торцовая головка оцинкованная (19 мм 1/2\") НИЗ 2772-19",
    "price": 64,
    "description": "Торцовая головка НИЗ 2772-19 используется для закручивания/выкручивания резьбовых соединений. Головка имеет оцинкованное покрытие, что защищает ее от коррозии и обеспечивает продолжительный срок эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/774615/560x504/51135723.jpg"
  },
  {
    "vendor_code": 13941537,
    "title": "Сверло спиральное (6.2х101 мм) по металлу PROJAHN 10620",
    "price": 64,
    "description": "Спиральное сверло PROJAHN 10620 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709847/560x504/51142441.jpg"
  },
  {
    "vendor_code": 13910222,
    "title": "Скобы \"STANDARD\" красные 1000 шт. (10 мм тип 53) STAYER 3159-10_z01",
    "price": 64,
    "description": "Скобы \"STANDARD\" STAYER 3159-10_z01 красного цвета изготовлены из каленой проволоки. Они предназначены для крепежа различных нетвердых материалов к мягким породам дерева или ДВП. Скобы поставляются в обойме в количестве 1000 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/696198/560x504/51132951.jpg"
  },
  {
    "vendor_code": 14942650,
    "title": "Круг отрезной по камню С30 (200х2.5х32 мм) Луга-Абразив 2798",
    "price": 64,
    "image": ""
  },
  {
    "vendor_code": 13900264,
    "title": "Скоба закаленная (1000 шт 10 мм Тип 53) для степлеров Sturm 1071-02-10",
    "price": 63,
    "description": "Скоба Sturm 1071-02-10 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 53. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694381/560x504/51130248.jpg"
  },
  {
    "vendor_code": 13946700,
    "title": "Скоба (1000 шт 10 мм тип 53) для степлеров MATRIX 41120",
    "price": 62,
    "description": "Скоба Matrix 41120 является сменным элементом для степлеров. Применяется для скрепления между собой различных материалов. Тип скобы — 53. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/713985/560x504/52637068.jpg"
  },
  {
    "vendor_code": 14950239,
    "title": "Крестовая отвертка Sturm PH5x75 1040-09-PH5-75",
    "price": 62,
    "description": "Крестовая отвертка Sturm PH5x75 1040-09-PH5-75 - это простой в применении ручной инструмент, который используется для монтажа и демонтажа резьбовых соединений с крестовым шлицем. Размер шлица - PH5. Стержень длиной 75 мм изготовлен из прочной стали твердостью 58 HRC с намагниченным наконечником для удобства работы в труднодоступных местах. Многокомпонентная рукоятка обеспечивает удобство работы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/778705/560x504/53068461.jpg"
  },
  {
    "vendor_code": 13667808,
    "title": "Ручка пластмассовая для напильника 110 мм Зубр 4-16963-11",
    "price": 62,
    "description": "Ручка Зубр 4-16963-11 изготовлена из пластмассы. Имеет конусообразное отверстие и подойдет для разных напильников. Она помогает сделать работу более комфортной. Ручка оснащена отверстием, которое позволяет подвешивать инструмент. Длина ручки - 110 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/707785/560x504/51073625.jpg"
  },
  {
    "vendor_code": 14950299,
    "title": "Комбинированный ключ Sturm 6мм 1045-12-06",
    "price": 61,
    "description": "Комбинированный ключ Sturm 6мм 1045-12-06 подойдет для работы с крепежными соединениями, имеющими внешнюю шестигранную головку. Инструмент изготовлен из стали с оцинкованным покрытием для защиты от коррозии. Ключ обладает рожковой и накидной головками размером 6 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/778712/560x504/51145852.jpg"
  },
  {
    "vendor_code": 13660316,
    "title": "Заклепки алюминиевые 50 шт. (3,2х10 мм) STAYER 3120-32-10",
    "price": 61,
    "description": "Алюминиевые заклепки STAYER 3120-32-10 предназначены для скрепления между собой листовых материалов из металла, кожи, пластмассы. Для монтажа данного крепежа необходимо предварительное сверление, которое выполняется при помощи специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/695884/560x504/52636102.jpg"
  },
  {
    "vendor_code": 13934796,
    "title": "Торцовая головка оцинкованная (17 мм 1/2\") НИЗ 2772-17",
    "price": 60,
    "description": "Торцовая головка НИЗ 2772-17 используется для закручивания/выкручивания резьбовых крепежей. Головка имеет оцинкованное покрытие, что защищает ее от коррозии и обеспечивает продолжительный срок эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/774614/560x504/53477050.jpg"
  },
  {
    "vendor_code": 13665821,
    "title": "Накладная вертикальная панель СВЕТОЗАР ГАММА SV-54149-N",
    "price": 60,
    "description": "Накладная вертикальная панель СВЕТОЗАР ГАММА SV-54149-N оснащена тремя гнездами и может использоваться для монтажа как в жилых, так и нежилых помещениях. Стильный дизайн и эффектное цветовое оформление под орех делают возможным использование панели даже в самом изысканном интерьере.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/electrika-i-svet/rozetki-i-vykljuchateli/526863/560x504/51071781.jpg"
  },
  {
    "vendor_code": 13662621,
    "title": "Лезвия трапецевидные 17,5х49х0,6мм, 5шт OLFA OL-RSKB-2/5",
    "price": 60,
    "description": "Лезвия трапецевидные OLFA OL-RSKB-2/5 предназначены для ножей SK-3, SK-4, SK-5, FLEX-GARD, UTC-1. Используются для разрезания коробок из гофрокартона, картона, резины, кожи, бумаги, упаковочной пленки и т.п. Лезвия выполнены из углеродистой инструментальной стали с двойным углом заточки режущей кромки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/793312/560x504/53068060.jpg"
  },
  {
    "vendor_code": 13910223,
    "title": "Скобы \"STANDARD\" красные 1000 шт. (8 мм тип 53) STAYER 3159-08_z01",
    "price": 60,
    "description": "Скобы \"STANDARD\" STAYER 3159-08_z01 красного цвета изготовлены из каленой проволоки. Они предназначены для крепежа различных нетвердых материалов к мягким породам дерева или ДВП. Скобы поставляются в обойме в количестве 1000 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/696197/560x504/51132962.jpg"
  },
  {
    "vendor_code": 13660319,
    "title": "Заклепки алюминиевые 50 шт. (3,2х6 мм) STAYER 3120-32-06",
    "price": 58,
    "description": "Алюминиевые заклепки STAYER 31205-32-06 предназначены для скрепления между собой листовых материалов из металла, кожи, пластмассы. Для монтажа данного крепежа необходимо предварительное сверление, которое выполняется при помощи специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/695887/560x504/52638125.jpg"
  },
  {
    "vendor_code": 13693306,
    "title": "Диск отрезной по металлу 180х3х22 мм Луга 2031",
    "price": 58,
    "description": "Диск отрезной по металлу 180х3х22 мм Луга 2031 оптимально подойдет для резки металлоконструкций и изделий. Размеры: Внешний диаметр-180 мм, толщина-3 мм, посадочное место-22 мм. Зернистость-А24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91537/560x504/51078466.jpg"
  },
  {
    "vendor_code": 13700365,
    "title": "Сверло алмазное (4 мм) по керамической плитке и стеклу SPARTA 728045",
    "price": 57,
    "description": "Сверло SPARTA 728045 применяется для сверления отверстий в керамической плитке и стекле. Имеет головку с алмазным напылением, которая позволяет получить точные и аккуратные отверстия. Алмазное напыление нанесено гальваническим методом. Хвостовик - цилиндрический. Диаметр — 4 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/714751/560x504/51085437.jpg"
  },
  {
    "vendor_code": 13668072,
    "title": "Саморезы с прессшайбой по листовому металлу до 0,9 мм 50 шт. (4,2х25 мм PH2 ТФ7) Зубр 4-300197-42-025",
    "price": 57,
    "description": "Саморезы Зубр 4-300197-42-025 необходимы при креплении листового металла толщиной до 0,9 мм как к металлическим, так и деревянным конструкциям. Саморезы оснащены острым наконечником, при их использовании не требуется предварительного сверления. Данный крепеж имеет полусферическую головку с прессшайбой и крестообразный шлиц Phillips №2. Саморезы проходят процесс оцинковки, поэтому защищены от коррозии и служат долго. Тип фасовки — ТФ7.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/691835/560x504/53057443.jpg"
  },
  {
    "vendor_code": 13659995,
    "title": "Дюбель гвоздевой оцинкованный с насаженной шайбой (15 шт 3.7x40 мм) Зубр 3063-37-40",
    "price": 56,
    "description": "Дюбель гвоздевой оцинкованный с насаженной шайбой (15 шт 3.7x40 мм) Зубр 3063-37-40 используется для закрепления металлических деталей к поверхности бетона при помощи строительного пистолета. Выполнен из качественного материала высокой прочности с оцинкованным покрытием, что гарантирует надежность и долгий срок службы. Данное изделие обладает возможностью производить установочные работы в разнообразных климатических условиях за счет устойчивости к отрицательному воздействию коррозии.",
    "image": ""
  },
  {
    "vendor_code": 13900263,
    "title": "Скоба закаленная (1000 шт 8 мм Тип 53) для степлеров Sturm 1071-02-08",
    "price": 56,
    "description": "Скоба Sturm 1071-02-08 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 53. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694379/560x504/51130244.jpg"
  },
  {
    "vendor_code": 15032522,
    "title": "Круг отрезной абразивный MASTER по металлу (115х22.2 мм) для УШМ STAYER 36220-115-2.5",
    "price": 55,
    "description": "Абразивный отрезной круг MASTER STAYER 36220-115-2.5 является сменным элементом для угловых шлифовальных машин. Применяется для реза металлических деталей и заготовок, арматуры, швеллеров, двутавров из конструкционных и легированных сталей. Изготовлен из материалов с высокой степенью очистки. Многослойное армирование стекловолоконными сетками придает кругу прочность и стойкость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/713182/560x504/52999480.jpg"
  },
  {
    "vendor_code": 13657886,
    "title": "Болт с шестигранной головкой DIN 933 6 шт. (М8х20 мм ТФ6) Зубр 4-303076-08-020",
    "price": 55,
    "description": "Болт Зубр 4-303076-08-020 изготовлен по DIN 933. Он оцинкован, что защищает его от коррозии, а благодаря классу прочности 8,8 соединения получаются очень надежными. Болт имеет шестигранную головку под ключ. Используется при креплении различных деталей и конструкций, например, в машиностроении и строительстве. Тип упаковки - ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708089/560x504/51070945.jpg"
  },
  {
    "vendor_code": 14950234,
    "title": "Крестовая отвертка Sturm PH4x150 1040-09-PH4-150",
    "price": 55,
    "description": "Крестовая отвертка Sturm PH1x150 1040-09-PH4-150 для работы с крепежными соединениями, которые имеют крестовой шлиц. Стержень с намагниченным наконечником изготовлен из стали и имеет размер шлица PH4. Эргономичная многокомпонентная рукоятка обеспечивает надежный захват.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/778704/560x504/53042530.jpg"
  },
  {
    "vendor_code": 13934065,
    "title": "Чашка для гипса высокая 120х90 мм STAYER MASTER 0608-1",
    "price": 54,
    "description": "Чашка для гипса высокая 120х90 мм STAYER MASTER 0608-1 - емкость для содержания строительных смесей и гипса. Конструкция выполнена из эластичной пластмассы, имеет небольшой вес, устойчивая.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/714083/560x504/51134744.jpg"
  },
  {
    "vendor_code": 14950248,
    "title": "Шлицевая отвертка Sturm 1040-09-SL4-150",
    "price": 54,
    "description": "Шлицевая отвертка Sturm 1040-09-SL4-150 - это инструмент, который используется и профессионалом, и любителем. Отвертка служит для монтажа и демонтажа крепежа с прямым шлицем. Стальной стержень с намагниченным наконечником имеет длину 150 мм. Многокомпонентная рукоятка отличается эргономичностью. Твердость стали - 58 HRC.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/778708/560x504/53079957.jpg"
  },
  {
    "vendor_code": 14950249,
    "title": "Шлицевая отвертка Sturm 1040-09-SL4-75",
    "price": 53,
    "description": "Шлицевая отвертка Sturm 1040-09-SL4-75 состоит из намагниченного на конце стержня и многокомпонентной рукоятки. Инструмент подойдет для монтажа и демонтажа резьбовых соединений с прямым шлицем. Твердость стали - 58 HRC.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/778709/560x504/53068466.jpg"
  },
  {
    "vendor_code": 13667404,
    "title": "Ролик STAYER ГИРПАИНТ МИНИ 15x160мм 0509-16",
    "price": 53,
    "description": "Ролик STAYER ГИРПАИНТ МИНИ 15x160мм 0509-16 - это приспособление используется для нанесения воднодисперсионных (водоэмульсионных), эпоксидных, масляных, алкидных и уретано-алкидных красок, акриловых эмалей, а также грунтовок на алкидной и акриловой основах. Шубка изготовлена из тканого полиакрила. Размер изделия - 15х160 мм.",
    "image": ""
  },
  {
    "vendor_code": 13693305,
    "title": "Диск отрезной по металлу 180х2,5х32 мм Луга 2782",
    "price": 53,
    "description": "Диск отрезной по металлу 180х2,5х32 мм Луга 2782 оптимально подойдет для резки металлоконструкций и изделий. Размеры: Внешний диаметр-180 мм, толщина-2,5 мм, посадочное место-32 мм. Зернистость-А30.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91536/560x504/51078464.jpg"
  },
  {
    "vendor_code": 13937567,
    "title": "Сверло спиральное (6.0х93 мм) по металлу PROJAHN 10600",
    "price": 53,
    "description": "Спиральное сверло PROJAHN 10600 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709846/560x504/53431589.jpg"
  },
  {
    "vendor_code": 13660823,
    "title": "Плоская кисть 38мм Зубр КП-14 4-01014-038",
    "price": 52,
    "description": "Плоская кисть 38мм Зубр КП-14 4-01014-038 предназначается для использования с высокотекучими ЛКМ, особенно с пропитками и морилками. Щетина кисти выполнена из комбинации светлого натурального ворса высокого качества и искусственного ворса с кончиками специальной конической формы. Изделие отличается повышенной износоустойчивостью. Кисть превосходно впитывает и удерживает лакокрасочные материалы, а также равномерно распределяет их по необходимой поверхности. Ручка малярного инструмента выполнена из пластика и оснащена отверстием для возможности подвески при сушке или хранении.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/741542/560x504/51069839.jpg"
  },
  {
    "vendor_code": 13656512,
    "title": "Головка торцевая (1/2\" 12 мм) Энкор 20723",
    "price": 50,
    "description": "Торцевая головка Энкор 20723 предназначена для монтажа/демонтажа крепежных изделий с помощью ручного инструмента. Головка имеет шестигранный рабочий профиль. Оснастка обеспечивает эффективную передачу крутящего момента к крепежу, обладает большим рабочим ресурсом и выдерживает интенсивные нагрузки, поэтому её широко используют для слесарно-монтажных работ.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/714713/560x504/51071072.jpg"
  },
  {
    "vendor_code": 14945367,
    "title": "Сверло двустороннее HSS-G (3.5х52мм) по металлу PROJAHN 45350",
    "price": 50,
    "description": "Сверло двустороннее HSS-G PROJAHN 45350 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка двухсторонняя. Работает в правом направлении. Отличительные особенности: точное центрирование, быстрый отвод шлама и повышенная устойчивость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709757/560x504/52666156.jpg"
  },
  {
    "vendor_code": 14945369,
    "title": "Сверло двустороннее HSS-G (3.3х49мм) по металлу PROJAHN 45330",
    "price": 50,
    "description": "Сверло двустороннее HSS-G PROJAHN 45330 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка двухсторонняя. Работает в правом направлении. Отличительные особенности: точное центрирование, быстрый отвод шлама и повышенная устойчивость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709756/560x504/52666158.jpg"
  },
  {
    "vendor_code": 15029888,
    "title": "Сверло (10х400 мм) по бетону Энергомаш 10550-04-10M400",
    "price": 50,
    "description": "Сверло Энергомаш 10550-04-10M400 предназначено для выполнения сквозных и глухих отверстий в бетоне и конструкциях из него. Оснастка отличается высокой производительностью и износоустойчивостью. Сверло выполнено из инструментальной стали высокого качества и имеет твердосплавную вставку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/694413/560x504/53077514.jpg"
  },
  {
    "vendor_code": 13937571,
    "title": "Сверло спиральное (5.2х86 мм) по металлу PROJAHN 10520",
    "price": 50,
    "description": "Спиральное сверло PROJAHN 10520 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709843/560x504/51135787.jpg"
  },
  {
    "vendor_code": 14945368,
    "title": "Сверло двустороннее HSS-G (3.2х49мм) по металлу PROJAHN 45320",
    "price": 50,
    "description": "Сверло двустороннее HSS-G PROJAHN 45320 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка двухсторонняя. Работает в правом направлении. Отличительные особенности: точное центрирование, быстрый отвод шлама и повышенная устойчивость к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709755/560x504/52666157.jpg"
  },
  {
    "vendor_code": 15035755,
    "title": "Ключ-шестигранник 2.5 мм Энкор 20813",
    "price": 49,
    "description": "Ключ-шестигранник 2.5 мм Энкор 20813 с шаровым наконечником используется для монтажа/демонтажа крепежа в труднодоступных местах. Имеет Г-образную форму. Ключ изготовлен из прочного материала, что гарантирует износостойкость и долгий срок службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/713099/560x504/51156483.jpg"
  },
  {
    "vendor_code": 13657695,
    "title": "Болт анкерный с пластиковым кольцом (2 шт 8х80 мм ТФ6) Зубр 4-302316-08-080",
    "price": 49,
    "description": "Анкерный болт Зубр 4-302316-08-080 используется для крепления различных материалов к бетону или природному камню. Крепление осуществляется при помощи болта. Для защиты внутреннего механизма анкера от влаги применяют пластиковое кольцо. Крепеж является желтопассивированным, что предохраняет его от коррозии. Тип фасовки — ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/712847/560x504/52977214.jpg"
  },
  {
    "vendor_code": 13657888,
    "title": "Болт с шестигранной головкой DIN 933 4 шт. (М8х30 мм ТФ6) Зубр 4-303076-08-030",
    "price": 48,
    "description": "Болт Зубр 4-303076-08-030 изготовлен по DIN 933. Он оцинкован, что защищает его от коррозии, а благодаря классу прочности 8,8 соединения получаются очень надежными. Болт имеет шестигранную головку под ключ. Используется при креплении различных деталей и конструкций, например, в машиностроении и строительстве. Тип упаковки - ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708090/560x504/51070948.jpg"
  },
  {
    "vendor_code": 13660660,
    "title": "Черная ПВХ изолента 15ммх10мх0.18 мм STAYER 12292-D-15-10",
    "price": 48,
    "description": "Черная ПВХ изолента 15ммх10мх0.18 мм STAYER 12292-D-15-10 представляет собой клеящую ленту для выполнения электромонтажных работ: изоляции, связки и маркировки проводов. Лента изготовлена из поливинилхлорида в черном цвете.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/741456/560x504/53065375.jpg"
  },
  {
    "vendor_code": 15035470,
    "title": "Защитные очки Энкор 3П8 Эталон 33464",
    "price": 47,
    "description": "Защитные очки Энкор 3П8 Эталон 33464 удобны для использования за счет мягкого корпуса из ПВХ пластиката и широкого регулируемого ремешка. Обеспечивает защиту от воздействия летящих твердых частиц с энергией не менее 1.2 Дж. Стекло выполнено из прозрачного термостойкого поликарбоната, устойчиво к царапанию, что гарантирует отличный обзор без искажения. Система вентиляции обеспечивает хороший воздухообмен в подочковом пространстве. Данные очки используются при строительных, станочных работах, при работе с пневмо- и электроинструментами. Их можно носить поверх корригирующих очков.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/spetsodezhda/siz/717926/560x504/53058242.jpg"
  },
  {
    "vendor_code": 13693301,
    "title": "Диск отрезной по металлу 150х3х32 мм Луга 2028",
    "price": 46,
    "description": "Диск отрезной по металлу 150х3х32 мм Луга 2028 оптимально подойдет для резки металлоконструкций и изделий. Размеры: Внешний диаметр-150 мм, толщина-3 мм, посадочное место-32 мм. Зернистость-А24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91532/560x504/51078447.jpg"
  },
  {
    "vendor_code": 13900262,
    "title": "Скоба закаленная (1000 шт 6 мм Тип 53) для степлеров Sturm 1071-02-06",
    "price": 45,
    "description": "Скоба Sturm 1071-02-06 является сменным элементом для степлеров. Изготовлена из углеродистой стали и закалена. Применяется для скрепления между собой различных материалов. Тип скобы — 53. Количество в упаковке — 1000 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694370/560x504/52637057.jpg"
  },
  {
    "vendor_code": 13667419,
    "title": "Ролик СИНТЕКС (15x110 мм) STAYER 0512-11",
    "price": 45,
    "description": "Ролик СИНТЕКС STAYER 0512-11 применяется для нанесения воднодисперсионных красок, акриловых эмалей и грунтовок на основе акрила на небольшие по площади поверхности. Высота крученого ворса шубки составляет 12 мм.",
    "image": ""
  },
  {
    "vendor_code": 13524436,
    "title": "Кольцо переходное с 30 мм на 25.4 мм для дисков FUBAG 58000-0",
    "price": 45,
    "description": "Кольцо переходное FUBAG 58000-0 необходимо для сопряжения посадочного отверстия режущего диска с валом инструмента. Обеспечивает переход с 30 мм на 25.4 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/781067/560x504/51057532.jpg"
  },
  {
    "vendor_code": 13659997,
    "title": "Дюбель гвоздевой оцинкованный с насаженной шайбой (10 шт 4.5x40 мм) Зубр 3063-45-40",
    "price": 44,
    "description": "Дюбель гвоздевой оцинкованный с насаженной шайбой (10 шт 4.5x40 мм) Зубр 3063-45-40 отличается высокой прочностью и гарантирует долгий срок службы благодаря оцинкованному покрытию и качественному материалу, который применяется при изготовлении данного изделия. Предназначен для закрепления различных металлических элементов к поверхностям из бетона при помощи строительного пистолета. Обладает устойчивостью к коррозии, благодаря чему имеет возможность производить установочные работы в любых климатических условиях.",
    "image": ""
  },
  {
    "vendor_code": 13910224,
    "title": "Скобы \"STANDARD\" красные 1000 шт. (6 мм тип 53) STAYER 3159-06_z01",
    "price": 43,
    "description": "Скобы \"STANDARD\" STAYER 3159-06_z01 красного цвета изготовлены из каленой проволоки. Они предназначены для крепежа различных нетвердых материалов к мягким породам дерева или ДВП. Скобы поставляются в обойме в количестве 1000 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/696196/560x504/51132968.jpg"
  },
  {
    "vendor_code": 15029891,
    "title": "Сверло (12х200 мм) по бетону Энергомаш 10550-04-12M200",
    "price": 42,
    "description": "Сверло Энергомаш 10550-04-12M200 предназначено для выполнения сквозных и глухих отверстий в бетоне и конструкциях из него. Оснастка отличается высокой производительностью и износоустойчивостью. Сверло выполнено из инструментальной стали высокого качества и имеет твердосплавную вставку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/694416/560x504/51153497.jpg"
  },
  {
    "vendor_code": 13937574,
    "title": "Сверло спиральное (4.2х75 мм) по металлу PROJAHN 10420",
    "price": 41,
    "description": "Спиральное сверло PROJAHN 10420 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709830/560x504/53412925.jpg"
  },
  {
    "vendor_code": 13657855,
    "title": "Болт с шестигранной головкой DIN 933 8 шт. (М6х20 мм ТФ6) Зубр 4-303076-06-020",
    "price": 41,
    "description": "Болт Зубр 4-303076-06-020 изготовлен по DIN 933. Он оцинкован, что защищает его от коррозии, а благодаря классу прочности 8,8 соединения получаются очень надежными. Болт имеет шестигранную головку под ключ. Используется при креплении различных деталей и конструкций, например, в машиностроении и строительстве.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708087/560x504/51070870.jpg"
  },
  {
    "vendor_code": 13668214,
    "title": "Саморезы универсальные оксидированные по дереву/металлу 110 шт. (3,5х25 мм PH2 ТФ7) ЗУБР 4-300017-35-025",
    "price": 40,
    "description": "Саморезы с мелкой резьбой ЗУБР 4-300017-35-025 имеют острый наконечник, при помощи которого легко врезаются в материал. Головка саморезов потайная и оснащена крестообразным шлицем РН2. Их используют для крепления листов гипсокартона к дереву, ДСП, ДВП и другим материалам, а также к металлическим стойкам толщиной до 0,9 мм. Оксидированное покрытие защищает оснастку от коррозии. Тип фасовки - ТФ7.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/707825/560x504/51072640.jpg"
  },
  {
    "vendor_code": 13659996,
    "title": "Дюбель гвоздевой оцинкованный с насаженной шайбой (10 шт 4.5x30 мм) Зубр 3063-45-30",
    "price": 38,
    "description": "Дюбель гвоздевой оцинкованный с насаженной шайбой (10 шт 4.5x30 мм) Зубр 3063-45-30 устойчив к коррозии, что позволяет производить установочные работы в условиях повышенной влажности. Предназначен для закрепления металлических элементов конструкций к поверхности бетона с помощью строительного пистолета. Изготовлен из прочного качественного материала и имеет оцинкованное покрытие, что обеспечивает надежность и долгий срок эксплуатации.",
    "image": ""
  },
  {
    "vendor_code": 13644807,
    "title": "Круг шлифовальный (150 мм К150) для шлифовального станка Корвет-51 Энкор 55075",
    "price": 37,
    "description": "Шлифовальный круг Энкор 55075 является сменным элементом для шлифовального станка Энкор Корвет-51. Применяется для шлифования древесины, мягкого металла и пластика. При выработке ресурса оснастку необходимо заменить. Круг легко устанавливается на станок за счет самоклеющейся обратной стороны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/757990/560x504/51065376.jpg"
  },
  {
    "vendor_code": 13697042,
    "title": "Круг шлифовальный (150 мм К40) для шлифовального станка Корвет-51 Энкор 55070",
    "price": 37,
    "description": "Шлифовальный круг Энкор 55070 является сменным элементом для шлифовального станка Энкор Корвет-51. Применяется для шлифования древесины, мягкого металла и пластика. При выработке ресурса оснастку необходимо заменить. Круг легко устанавливается на станок за счет самоклеющейся обратной стороны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/757991/560x504/51080521.jpg"
  },
  {
    "vendor_code": 13697045,
    "title": "Круг шлифовальный (150 мм К220) для шлифовального станка Корвет-51 Энкор 55077",
    "price": 37,
    "description": "Шлифовальный круг Энкор 55077 является сменным элементом для шлифовального станка Энкор Корвет-51. Применяется для шлифования древесины, мягкого металла и пластика. При выработке ресурса оснастку необходимо заменить. Круг легко устанавливается на станок за счет самоклеющейся обратной стороны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/757989/560x504/51080522.jpg"
  },
  {
    "vendor_code": 13918458,
    "title": "Черная изолента 6000 В, 15мм х 10м ЗУБР МАСТЕР 1233-2_z01",
    "price": 36,
    "description": "Черная изолента 6000 В, 15мм х 10м ЗУБР МАСТЕР 1233-2_z01 применяется для изоляции деталей и проводов, находящихся под напряжением до 6000 В. Материалом ленты является ПВХ. Изделие имеет достаточно большую длину - 10 метров. В ширину изделие составляет 15 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/661847/560x504/51135207.jpg"
  },
  {
    "vendor_code": 13918461,
    "title": "Синяя изолента 6000 В, 15мм х 10м ЗУБР МАСТЕР 1233-73_z01",
    "price": 36,
    "description": "Синяя изолента 6000 В, 15мм х 10м ЗУБР МАСТЕР 1233-73_z01 предназначена для перематывания с целью изоляии различных деталей конструкций, находящихся под напряжением до 6000 В. Изолента в длину составляет 10 метров, в ширину - 15 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/661848/560x504/51135234.jpg"
  },
  {
    "vendor_code": 13693307,
    "title": "Диск отрезной по металлу 180х3х32 мм Луга 2032",
    "price": 36,
    "description": "Диск отрезной по металлу 180х3х32 мм Луга 2032 оптимально подойдет для резки металлоконструкций и изделий. Размеры: Внешний диаметр-180 мм, толщина-3 мм, посадочное место-32 мм. Зернистость-А24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91538/560x504/51078469.jpg"
  },
  {
    "vendor_code": 13657859,
    "title": "Болт с шестигранной головкой DIN 933 5 шт. (М6х40 мм ТФ6) Зубр 4-303076-06-040",
    "price": 36,
    "description": "Болт Зубр 4-303076-06-040 изготовлен по DIN 933. Он оцинкован, что защищает его от коррозии, а благодаря классу прочности 8,8 соединения получаются очень надежными. Болт имеет шестигранную головку под ключ. Используется при креплении различных деталей и конструкций, например, в машиностроении и строительстве. Тип упаковки - ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708088/560x504/51070891.jpg"
  },
  {
    "vendor_code": 15029887,
    "title": "Сверло (10х200 мм) по бетону Энергомаш 10550-04-10M200",
    "price": 34,
    "description": "Сверло Энергомаш 10550-04-10M200 предназначено для выполнения сквозных и глухих отверстий в бетоне и конструкциях из него. Оснастка отличается высокой производительностью и износоустойчивостью. Сверло выполнено из инструментальной стали высокого качества и имеет твердосплавную вставку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/694410/560x504/53077513.jpg"
  },
  {
    "vendor_code": 13937576,
    "title": "Сверло спиральное (4.0х75 мм) по металлу PROJAHN 10400",
    "price": 32,
    "description": "Спиральное сверло PROJAHN 10400 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709829/560x504/51135798.jpg"
  },
  {
    "vendor_code": 13667397,
    "title": "Ролик STAYER ВЕЛЮР МИНИ 15x55 мм 0501-05",
    "price": 32,
    "description": "Ролик STAYER ВЕЛЮР МИНИ 15x55 мм 0501-05 применяется для окрашивания небольших участков. Имеет диаметр всего 15 мм. Может использоваться с лакам и эмалями. Шубка сделана из полиакрила и шерсти (50/50), обеспечивает качественное окрашивание поверхности.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/malyarnyj/773671/560x504/51072599.jpg"
  },
  {
    "vendor_code": 15029890,
    "title": "Сверло (12х150 мм) по бетону Энергомаш 10550-04-12M150",
    "price": 30,
    "description": "Сверло Энергомаш 10550-04-12M150 предназначено для выполнения сквозных и глухих отверстий в бетоне и конструкциях из него. Оснастка отличается высокой производительностью и износоустойчивостью. Сверло выполнено из инструментальной стали высокого качества и имеет твердосплавную вставку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/694415/560x504/53077515.jpg"
  },
  {
    "vendor_code": 15035759,
    "title": "Ключ-шестигранник 3х126мм Энкор 20803",
    "price": 30,
    "description": "Ключ-шестигранник 3х126мм Энкор 20803 предназначен для работы с винтовыми соединениями имеющими внутренний шестигранный профиль. Изогнутая конструкция обеспечивает удобный хват и высокий крутящий момент. Ключ имеет двустороннее применение, с одной стороны расположена плоская рабочая часть, с другой - шарообразная.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696350/560x504/51156495.jpg"
  },
  {
    "vendor_code": 13916002,
    "title": "Желто-зеленая ПВХ изолента 5000В 15ммх10м STAYER MASTER 12291-S-15-10",
    "price": 30,
    "description": "Желто-зеленая ПВХ изолента 5000В 15ммх10м STAYER MASTER 12291-S-15-10 - специальная клеящая лента из поливинилхлорида яркой расцветки. Служит для связки, изоляции и маркировки электропроводов. Напряжение на пробой составляет 5000 В.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/montazhnye-lenty/741454/560x504/51133892.jpg"
  },
  {
    "vendor_code": 13934659,
    "title": "Оцинкованный комбинированный ключ 6мм Зубр МЕХАНИК 27016-06",
    "price": 28,
    "description": "Комбинированный ключ 6мм Зубр МЕХАНИК 27016-06 обладает высоким рабочим ресурсом, выполнен из прочной углеродистой стали и оцинкован для защиты от коррозии. Двенадцатигранный накидной рабочий профиль обеспечивает более крепкий обхват крепежных элементов, снижая риск срыва их граней.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/741475/560x504/53032251.jpg"
  },
  {
    "vendor_code": 13915999,
    "title": "Изолента STAYER MASTER черная 15ммх10м 12291-D-15-10",
    "price": 27,
    "description": "Изолента STAYER MASTER черная 15ммх10м 12291-D-15-10 подходит для использования в производстве или быту. Служит для изоляции проводов, их маркировки и мелкого ремонта. Изолента создает герметичное соединение, не пропускает влагу и растворители. Диэлектрические свойства выдерживают напряжение 5000 В. Изделие выполнено из ПВХ и обладает высокой герметичностью.",
    "image": ""
  },
  {
    "vendor_code": 13915998,
    "title": "Изолента STAYER MASTER синяя 15ммх10м 12291-B-15-10",
    "price": 27,
    "description": "Изолента STAYER MASTER синяя 15ммх10м 12291-B-15-10 используется в качестве изолирующего материала во время ремонта проводки, также подойдет для маркировки и мелкого ремонта. Изделие из ПВХ синего цвета обладает высокой адгезией. Диэлектрические свойства - напряжение до 5000 В. Размер изделия - 15х10 мм.",
    "image": ""
  },
  {
    "vendor_code": 13937592,
    "title": "Сверло спиральное (1.5х40 мм) по металлу PROJAHN 10150",
    "price": 26,
    "description": "Спиральное сверло PROJAHN 10150 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709805/560x504/51135812.jpg"
  },
  {
    "vendor_code": 14934105,
    "title": "Сверло спиральное (1.3х38 мм) по металлу PROJAHN 10130",
    "price": 26,
    "description": "Спиральное сверло PROJAHN 10130 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709804/560x504/51140663.jpg"
  },
  {
    "vendor_code": 14934104,
    "title": "Сверло спиральное (1.2х38 мм) по металлу PROJAHN 10120",
    "price": 26,
    "description": "Спиральное сверло PROJAHN 10120 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и нелегированной стали, серого и ковкого чугуна, чугуна с шаровидным графитом, металлокерамики, бронзы, латуни, алюминия. Оснастка имеет цилиндрический хвостовик. Угол при вершине сверла — 118 градусов. Изготовлено из быстрорежущей стали HSS. Работает в правом направлении. Форма спирали способствует быстрому удалению шлака, а точное центрирование позволяет выполнить ровное отверстие в намеченном месте. Сверло обладает повышенной устойчивостью к излому.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709803/560x504/51140658.jpg"
  },
  {
    "vendor_code": 15035757,
    "title": "Ключ-шестигранник 2х98мм Энкор 20801",
    "price": 25,
    "description": "Ключ-шестигранник 2х98мм Энкор 20801 используется для закручивания и откручивания крепежных элементов с внутренним рабочим профилем в виде шестигранника. Изделие имеет небольшие размеры и подходит для выполнения мелких и точных работ. Г-образная форма обеспечивает удобство в эксплуатации и высокий крутящий момент.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/696349/560x504/51156486.jpg"
  },
  {
    "vendor_code": 13671316,
    "title": "Шайба Зубр DIN 125A, оцинкованная, 14 мм, ТФ6, 6 шт 4-303806-14",
    "price": 24,
    "description": "Шайба Зубр DIN 125A, оцинкованная, 14 мм, ТФ6, 6 шт 4-303806-14 - это приспособление из высококачественной стали, которое используется совместно с болтами, шайбами, гайками и шурупами. Шайба позволяет увеличить площадь контакта и распределить давление на опорную поверхность. Оцинкованная поверхность защищает от возникновения коррозии.",
    "image": ""
  },
  {
    "vendor_code": 13672305,
    "title": "Шуруп универсальный по дереву 2 шт. (160х6 мм PZ ТФ6) ЗУБР 4-300376-60-160",
    "price": 24,
    "description": "Универсальный шуруп Зубр 4-300376-60-160 используется для крепления конструкций из дерева, ДСП и ДВП. Шуруп имеет потайную двойную головку и крестообразный шлиц, а оцинкованное покрытие защищает крепеж от коррозии. Благодаря острому наконечнику шуруп без труда входит в материал, формируя в нем резьбу, что обеспечивает надежное крепление. В комплекте 2 штуки. Тип фасовки - ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708038/560x504/52636197.jpg"
  },
  {
    "vendor_code": 13672198,
    "title": "Шуруп универсальный по дереву 26 шт. (20х4 мм PZ ТФ6) ЗУБР 4-300376-40-020",
    "price": 23,
    "description": "Универсальный шуруп Зубр 4-300376-40-020 используется для крепления конструкций из дерева, ДСП и ДВП. Шуруп имеет потайную двойную головку и крестообразный шлиц, а оцинкованное покрытие защищает крепеж от коррозии. Благодаря острому наконечнику шуруп без труда входит в материал, формируя в нем резьбу, что обеспечивает надежное крепление. В комплекте 26 штук. Тип фасовки - ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708036/560x504/53062257.jpg"
  },
  {
    "vendor_code": 13672180,
    "title": "Шуруп универсальный по дереву 32 шт. (25х3.5 мм PZ ТФ6) ЗУБР 4-300376-35-025",
    "price": 23,
    "description": "Универсальный шуруп Зубр 4-300376-35-025 используется для крепления конструкций из дерева, ДСП и ДВП. Шуруп имеет потайную двойную головку и крестообразный шлиц, а оцинкованное покрытие защищает крепеж от коррозии. Благодаря острому наконечнику шуруп без труда входит в материал, формируя в нем резьбу, что обеспечивает надежное крепление. В комплекте 32 штуки. Тип фасовки - ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708035/560x504/51075247.jpg"
  },
  {
    "vendor_code": 13687924,
    "title": "Диск отрезной по нержавеющей стали 115х1х22 мм Луга 7335",
    "price": 23,
    "description": "Диск отрезной по нержавеющей стали 115х22 мм Луга 7335 идеально подходит для резки деталей и изделий из нержавеющей стали. Размеры: Внешний диаметр-115 мм, толщина-1,0 мм, посадочное место-22 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91378/560x504/51077549.jpg"
  },
  {
    "vendor_code": 13660021,
    "title": "Дюбель ЕВРО с шурупом 12x60мм, 4шт Зубр 30662-12-60",
    "price": 22,
    "description": "Дюбель ЕВРО с шурупом 12x60мм, 4шт Зубр 30662-12-60 выполнен из полипропилена, без бортика, тип Евро (с усами). Шуруп оцинкован, имеет полную резьбу и потайную головку. Рабочий профиль - крестообразный PZ. Размер шурупа: 6.0х80 мм. Изделие в сборе служит для крепления элементов различных конструкций к бетонным, каменным, кирпичным и другим полнотелым поверхностям.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/741440/560x504/51069776.jpg"
  },
  {
    "vendor_code": 13687934,
    "title": "Диск отрезной по металлу 150х1,6х32 мм А40 Луга 7296",
    "price": 22,
    "description": "Диск отрезной по металлу 150х22 мм Луга 7296 оптимально подойдет для резки металлоконструкций и изделий. Размеры: Внешний диаметр-150 мм, толщина-1,6 мм, посадочное место-22 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/91405/560x504/51076172.jpg"
  },
  {
    "vendor_code": 13672315,
    "title": "Шуруп универсальный по дереву 5 шт. (60х6 мм PZ ТФ6) ЗУБР 4-300376-60-060",
    "price": 21,
    "description": "Универсальный шуруп Зубр 4-300376-60-060 используется для крепления конструкций из дерева, ДСП и ДВП. Шуруп имеет потайную двойную головку и крестообразный шлиц, а оцинкованное покрытие защищает крепеж от коррозии. Благодаря острому наконечнику шуруп без труда входит в материал, формируя в нем резьбу, что обеспечивает надежное крепление. В комплекте 5 штук. Тип фасовки - ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708039/560x504/53042892.jpg"
  },
  {
    "vendor_code": 13665816,
    "title": "Накладная вертикальная панель СВЕТОЗАР ГАММА SV-54147-GM",
    "price": 20,
    "description": "Накладная вертикальная панель СВЕТОЗАР ГАММА SV-54147-GM предназначена для двойных розеток. Используется при заключительном этапе электромонтажа. Благодаря стильному дизайну и эффектному цветовому оформлению изделие может быть использовано с любым типом интерьера. Панель имеет долгий срок службы, так как изготовлена из высокопрочных материалов, устойчивых к различным неблагоприятным факторам. Цвет товара может отличаться от фото.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/electrika-i-svet/rozetki-i-vykljuchateli/526839/560x504/51071739.jpg"
  },
  {
    "vendor_code": 13672210,
    "title": "Шуруп универсальный по дереву 20 шт. (35х4 мм PZ ТФ6) ЗУБР 4-300376-40-035",
    "price": 20,
    "description": "Универсальный шуруп Зубр 4-300376-40-035 используется для крепления конструкций из дерева, ДСП и ДВП. Шуруп имеет потайную двойную головку и крестообразный шлиц, а оцинкованное покрытие защищает крепеж от коррозии. Благодаря острому наконечнику шуруп без труда входит в материал, формируя в нем резьбу, что обеспечивает надежное крепление. В комплекте 20 штук. Тип фасовки - ТФ6.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/708037/560x504/51075278.jpg"
  },
  {
    "vendor_code": 13661907,
    "title": "Коробка монтажная (подрозетник) 400В 68х40мм СВЕТОЗАР SV-54903",
    "price": 19,
    "description": "Установочная коробка для подштукатурного монтажа 400В, 68х40мм СВЕТОЗАР SV-54903 служит для установки розеток, выключателей и других приборов, которые монтируются на винты. Изготовлена из прочного материала черного цвета. Максимальное напряжение - 400В. Межцентровое расстояние - 71мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/electrika-i-svet/kabelenesuschie-sistemy/695351/560x504/51070193.jpg"
  },
  {
    "vendor_code": 13647382,
    "title": "Сверло по металлу (5 мм) Энкор 21050",
    "price": 18,
    "description": "Сверло Энкор 21050 предназначено для сверления отверстий в металлических конструкциях. Изготовлено из высокопроизводительной быстрорежущей стали. Имеет две режущие кромки и две спиральные канавки для отвода стружки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/675492/560x504/51066432.jpg"
  },
  {
    "vendor_code": 13947139,
    "title": "Сверло спиральное по дереву (5 мм) СИБРТЕХ 70234",
    "price": 16,
    "description": "Спиральное сверло СИБРТЕХ 70234 предназначено для сверления отверстий в твердой и мягкой древесине, а также в клеевых и фанерных щитах. Наконечник имеет центрирующее остриё, что обеспечивает точное засверливание и позволяет получить ровное отверстие с четкими контурами. Изготовлено из углеродистой стали. Твёрдость режущих кромок — 40 HRC.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/713212/560x504/51140478.jpg"
  },
  {
    "vendor_code": 13934664,
    "title": "Комбинированный ключ 11мм Зубр МЕХАНИК 27016-11",
    "price": 16,
    "description": "Комбинированный ключ 11мм Зубр МЕХАНИК 27016-11 обладает высоким запасом прочности, так как полностью выполнен из надежного материала - углеродистой стали. Защищен от разрушения коррозией благодаря оцинкованной поверхности. Инструмент широко используется в разнообразных мастерских и производственных цехах для монтажных и ремонтных работ с применением резьбовых соединений с шестигранным профилем.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/695749/560x504/53085984.jpg"
  },
  {
    "vendor_code": 13661908,
    "title": "Коробка монтажная (подрозетник) 400В 68х47мм СВЕТОЗАР SV-54913",
    "price": 15,
    "description": "Установочная коробка для полых стен 400В, 68х47мм СВЕТОЗАР SV-54913 предназначена для монтажа скрытой проводки. Круглая коробка с пластиковыми лапками для крепления изготовлена из прочного материала, стойкого к большим нагрузкам. Максимальная нагрузка - 400В. Подходит для установки в полых стенах. Комплектуется крепежными винтами.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/electrika-i-svet/kabelenesuschie-sistemy/695353/560x504/51070198.jpg"
  },
  {
    "vendor_code": 13669626,
    "title": "Скобы «Эксперт» для электрического степлера 3000 шт. (тип 55 25 мм) Зубр 31660-25",
    "price": 14,
    "description": "Скобы серии «Эксперт» Зубр 31660-25 изготовлены из легированной стали и являются очень прочными. Используются совместно с электрическими степлерами. Применяются, например, в мебельной промышленности для перетяжки мебели. Поставляются в картонной коробке.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/694339/560x504/51074122.jpg"
  },
  {
    "vendor_code": 13947502,
    "title": "Полотно для ножовки по металлу (300 мм, закаленное) SPARTA 777715",
    "price": 12,
    "description": "Полотно для ножовки по металлу (300 мм, закаленное) SPARTA 777715 используется совместно с ножовками для резки металлических профилей. Полотно изготовлено из качественного материала, поверхность закалена. Количество зубьев на дюйм - 24.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/719030/560x504/51141281.jpg"
  },
  {
    "vendor_code": 15029896,
    "title": "Сверло (4х75 мм) по бетону Энергомаш 10550-04-4M75",
    "price": 10,
    "description": "Сверло Энергомаш 10550-04-4M75 предназначено для выполнения сквозных и глухих отверстий в бетоне и конструкциях из него. Оснастка отличается высокой производительностью и износоустойчивостью. Сверло выполнено из инструментальной стали высокого качества и имеет твердосплавную вставку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/694421/560x504/53077693.jpg"
  },
  {
    "vendor_code": 13915213,
    "title": "Бита (РН1 25 мм) Энкор 19708",
    "price": 6,
    "description": "Бита Энкор 19708 используется при работе с шуруповертами и ручным инструментом для монтажа/демонтажа крепежных элементов, имеющих шлиц РН1.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/789243/560x504/51133016.jpg"
  },
  {
    "vendor_code": 13655926,
    "title": "Бита (РН2 25 мм) Энкор 19709",
    "price": 6,
    "description": "Бита Энкор 19709 используется при работе с шуруповертами и ручным инструментом для монтажа/демонтажа крепежных элементов, имеющих шлиц РН2.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/789244/560x504/53083005.jpg"
  }
]