[
  {
    "title": "Брус обрезной из лиственницы 200х200 мм 6 м",
    "price": "10470",
    "description": "Брус обрезной из лиственницы 200х200 мм 6 м — Объем: 0.240, Вес: 130.000, Порода древесины: Лиственница, Порода древесины: Лиственница, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://245611.selcdn.ru/website_media/products/6/18/%D0%B1%D1%80%D1%83%D1%81_gtR3SiX.png",
    "vendor_code": "127507"
  },
  {
    "title": "Балка двутавровая 25К2 250х250 мм",
    "price": "10235",
    "description": "Балка двутавровая 25К2 250х250 мм — Объем: 0.063, Вес: 72.400, Ширина: 250 мм, Ширина: 250 мм, Высота: 250 мм, Высота: 250 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Номер: 25, Марка стали: Ст3, Стандарт: ГОСТ 26020-83, Толщина полки: 14 мм, Толщина стенки: 9 мм.",
    "image": "https://245611.selcdn.ru/website_media/products/6/4/%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0.jpg",
    "vendor_code": "125907"
  },
  {
    "title": "Грунтовка для паркетного клея полиуретановая Kiilto PU 1000 Eco 5 л",
    "price": "10278",
    "description": "Грунтовка для паркетного клея полиуретановая Kiilto PU 1000 Eco 5 л — Объем: 0.005, Вес: 6.000, Серия: PU 1000 Eco, Серия: PU 1000 Eco, Основа: Полиуретановая, Основа: Полиуретановая, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Растворитель Kiilto ohenne 7, Разбавитель: Растворитель Kiilto ohenne 7, Плотность: 1.2 кг/л, Плотность: 1.2 кг/л, Температура применения: От 10 до 25°C, Температура применения: От 10 до 25°C, Время высыхания: 2 ч, Вид работ: Для внутреннего применения, Назначение: Для обработки бетонных и выровненных растворами оснований. Может применятся при приклеивании паркета с использованием безводных паркетных клеев производства Kiilto, Производитель: Kiilto.",
    "image": "https://245611.selcdn.ru/website_media/products/3/13/100068518.png",
    "vendor_code": "110962"
  },
  {
    "title": "Жидкость связующая для цементных смесей Thoro Acryl 60 20 л",
    "price": "10148",
    "description": "Жидкость связующая для цементных смесей Thoro Acryl 60 20 л — Объем: 0.110, Вес: 20.700, Производитель: Thoro.",
    "image": "https://245611.selcdn.ru/website_media/products/10/25/132a38685de6e1e895655e542e4c9f14.png",
    "vendor_code": "129626"
  },
  {
    "title": "Грунтовка для работ с паркетом и напольными покрытиями Uzin PE-414 Turbo 6 кг",
    "price": "10189",
    "description": "Грунтовка для работ с паркетом и напольными покрытиями Uzin PE-414 Turbo 6 кг — Объем: 0.006, Вес: 6.000, Серия: PE-414 Turbo, Серия: PE-414 Turbo, Основа: Полиуретановая, Основа: Полиуретановая, Цвет: Коричневый, Цвет: Коричневый, Температура применения: Не ниже 15°C, Температура применения: Не ниже 15°C, Расход: 80-150 г/м², Расход: 80-150 г/м², Время высыхания: 12 ч, Вид работ: Для внутреннего применения, Назначение: Для приклеивания паркета клеями на основе реакционных смол. Для упрочнения и изоляции на впитывающих и невпитывающих основания. В качестве барьерной грунтовки на стойких к воздействию влажности основаниях с повышенной остаточной влажностью, Производитель: Uzin.",
    "image": "https://245611.selcdn.ru/website_media/products/1/15/23423.png",
    "vendor_code": "107065"
  },
  {
    "title": "Брус клееный хвойный 150х150 мм 6 м",
    "price": "10231",
    "description": "Брус клееный хвойный 150х150 мм 6 м — Объем: 0.135, Вес: 70.200, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://245611.selcdn.ru/website_media/products/1/9/%D0%B1%D1%80%D1%83%D1%81_%D0%B1%D1%83%D0%BA_FmqiW0c.jpg",
    "vendor_code": "106590"
  },
  {
    "title": "Брус профилированный хвойный луна 200х200 мм 6 м камерная сушка",
    "price": "10111",
    "description": "Брус профилированный хвойный луна 200х200 мм 6 м камерная сушка — Объем: 0.240, Вес: 122.400, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://245611.selcdn.ru/website_media/products/6/17/%D0%BB%D1%83%D0%BD%D0%B0_E6y65zt.PNG",
    "vendor_code": "127484"
  },
  {
    "title": "Грунтовочная краска по дереву алкидная Teknos Nordica Primer белая 9 л",
    "price": "10475",
    "description": "Грунтовочная краска по дереву алкидная Teknos Nordica Primer белая 9 л — Объем: 0.009, Вес: 9.000, Серия: Nordica Primer, Серия: Nordica Primer, Основа: Алкидная, Основа: Алкидная, Цвет: Белый, Цвет: Белый, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1.3 г/мл, Плотность: 1.3 г/мл, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 6-10 м²/л, Расход: 6-10 м²/л, Сухой остаток: 42%, Вид работ: Для наружного применения, Время высыхания: 16 ч, Назначение: Для деревянных стен, наружных двер и т.д., при выполнении поверхностной окраски поверхностными акриловыми, алкидными или масляными краскам, Степень блеска: Матовая, Допустимая влажность древесины: До 20%, Производитель: Teknos.",
    "image": "https://245611.selcdn.ru/website_media/products/87/51/3fc16b5bc93dd34db0ff28bc4d53ddc1_JdF5xps.jpeg",
    "vendor_code": "8751"
  },
  {
    "title": "Газобетон Ytong D500 100х250х625 мм",
    "price": "10451",
    "description": "Газобетон Ytong D500 100х250х625 мм — Объем: 0.001, Вес: 10.500, Количество на поддоне, шт: 90, Состав: Цемент, кварцевый песок, известь, вода., В 1 м.куб.: 64 шт., Огнестойкость: Ei 240 (240 мин), Экологичность: Степень экологичности absolut, Морозостойкость: F100, Теплопроводность: 0.099 вт/м град. с, Средняя плотность: 500 кг/м.куб, Класс по прочности: В 3.5 (4.8мпа, 48 кг/см²), Торцевая поверхность: Плоская, без карманов., Класс пожарной опасности: Ко(45), Количество (вместимость) поддонов в машине: Машина 20т  – 24 поддона (2 160 шт.)., Производитель: Ytong.",
    "image": "https://245611.selcdn.ru/website_media/products/8/18/original-685x685-fit_04R1dxQ.jpg",
    "vendor_code": "162415"
  }
]