[
  {
    "title": "Редуктор переднего моста Урал 15 отверстий, 49 зубьев, фланец с торцевыми шлицами",
    "price": "57000",
    "description": "Редуктор переднего моста Урал 15 отверстий, 49 зубьев, фланец с торцевыми шлицами",
    "image": "https://tdavzip.ru//thumb/2/eKhep1uzFYpP6CdoSl7Alw/600r600/d/615465475_reduktor-ural-4320-perednego.jpg",
    "vendor_code": "Артикул: 4320Х-2302007-20"
  },
  {
    "title": "Нож средний отвала бульдозера Caterpillar D9 9W7043 (400-500HB)",
    "price": "57250",
    "description": "Применяемость:для отвала бульдозеров Caterpillar D9R, D9T, D9N",
    "image": "https://tdavzip.ru//thumb/2/4fySnLiiSZjROmEnW0MVhw/600r600/d/nozh-srednij-otvala-buldozera-caterpillar-d9-9w-7043-400-500hb.jpg",
    "vendor_code": "Артикул: 9W7043"
  },
  {
    "title": "Редуктор заднего моста (47 зуб.,i =7,32, БМКД)",
    "price": "57950",
    "description": "Редуктор заднего моста Урал 47 зубьев, i =7,32, БМКД",
    "image": "https://tdavzip.ru//thumb/2/Z2abFgeOF1ahPBIsgdq4tg/600r600/d/48_zb.jpg",
    "vendor_code": "Артикул: 4320-2402007-10"
  },
  {
    "title": "Клапан магнитный ECAS DAF, Krone, Kogel, Schmitz, Fruehauf",
    "price": "58600",
    "description": "Клапан магнитный ECAS DAF, Krone, Kogel, Schmitz, Fruehauf",
    "image": "https://tdavzip.ru//thumb/2/yOJujZBtRhEaUHeSuJKQFg/600r600/d/4729051140.jpg",
    "vendor_code": "Артикул: 4729051140"
  },
  {
    "title": "Нож средний 421-815-1111 (400-500HB) Komatsu WA 400",
    "price": "58650",
    "description": "Нож средний Komatsu WA 400",
    "image": "https://tdavzip.ru//thumb/2/gUZV1TZb2Xrk8aYNUq4CuA/600r600/d/nozh-srednij-421-815-1111-400-500hb-komatsu-wa-400.png",
    "vendor_code": "Артикул: 421-815-1111 (400-500HB)"
  },
  {
    "title": "Муфта W-агрегата BPW 0322419031",
    "price": "60000",
    "description": "Муфта W-агрегата BPW",
    "image": "https://tdavzip.ru//thumb/2/wu-yp_Cyf2zVTFiVdzvXtw/600r600/d/mufta-w-agregata-bpw-0322419031.jpg",
    "vendor_code": "Артикул: 322419031"
  },
  {
    "title": "Редуктор заднего моста (48 зуб. 15 отв.,i =8,05,БМКД )",
    "price": "61000",
    "description": "Редуктор заднего моста Урал 48 зубьев, 15 отверстий, i =8,05, БМКД",
    "image": "https://tdavzip.ru//thumb/2/D58hkJMnRuYvCsyhgwVWaQ/600r600/d/bmkd_phto3.jpg",
    "vendor_code": "Артикул: 43223-2402007"
  },
  {
    "title": "Редуктор среднего моста (47 зуб.,i =7,32,БМКД)",
    "price": "61000",
    "description": "Редуктор среднего моста 47 зуб.,i =7,32,БМКД",
    "image": "https://tdavzip.ru//thumb/2/NIgOr3lcqiD6G5tbiVu0VQ/600r600/d/whatsapp_image_2021-02-02_at_165823pepep.jpg",
    "vendor_code": "Артикул: 4320-2502007-10"
  },
  {
    "title": "Редуктор переднего моста Урал 47 зубьев, i =7,32, БМКД",
    "price": "61200",
    "description": "Редуктор переднего моста Урал 47 зубьев, i =7,32, БМКД",
    "image": "https://tdavzip.ru//thumb/2/6wC2tjCF_Moqut4lBX4OUA/600r600/d/reduktor_perednego_mosta_ural_375-2302010.jpg",
    "vendor_code": "Артикул: 4320-2302007-10"
  },
  {
    "title": "Балка оси односкатная",
    "price": "62000",
    "image": "https://delzap.ru/netcat_files/multifile/2341/c2935c8c_92f4_11e3_932f_0025909303ca_92d3b758_6858_11e6_94aa_0025909303ca_transformed.jpeg",
    "vendor_code": "Артикул: 97581-2410010"
  },
  {
    "title": "Парма УПЗ-600 черный",
    "description": "Напряжение АКБ 12/24 В\nмаксимальный ток пуска 540 А\nзарядка аккумуляторов 60-1000 А·ч\nмощность при запуске до 12000 Вт\n",
    "price": "10539",
    "image": "https://avatars.mds.yandex.net/get-mpic/4355034/img_id1141163476314879242.jpeg/600x800",
    "vendor_code": "566462511472"
  },
  {
    "title": "Aurora Atom 24 серый",
    "description": "Напряжение АКБ 12 В\nмаксимальный ток пуска 1000 А\nемкость встроенного аккумулятора 24000 мА·ч\nвстроенный фонарь, зарядка мобильных устройств (Powerbank)\n",
    "price": "11758",
    "image": "https://avatars.mds.yandex.net/get-mpic/4466970/img_id3670807452969798035.jpeg/600x800",
    "vendor_code": "955844381733"
  },
  {
    "title": "Fubag Force 320 красный/черный",
    "description": "Напряжение АКБ 12/24 В\nмаксимальный ток пуска 240 А\nзарядка аккумуляторов 40-700 А·ч\nток зарядки 15-40 А\n",
    "price": "11580",
    "image": "https://avatars.mds.yandex.net/get-mpic/4448948/img_id1978094007671320048.png/600x800",
    "vendor_code": "051877102716"
  },
  {
    "title": "Станок сверлильный JET JDP-15B 230V [716200M]",
    "price": "65000",
    "vendor_code": "103861",
    "description": "Jet JDP-15В - настольный вариант профессионального сверлильного станка для применения в столярной мастерской. Его рабочие параметры оптимизированы для решения задач, возникающих при деревообработке: увеличен ход пиноли шпинделя, повышена максимальная скорость вращения, рабочий стол увеличенной площади имеет прорези для крепления заготовки с помощью струбцин и большое отверстие в центре для сменной («жертвенной») вставки. Важная особенность – наличие четырех регулировочных винтов под основанием, что позволяет использовать вставки, сделанные из материала разной толщины. В остальном конструкция аналогична традиционным моделям, ориентированным на сверление металла, и не уступит им с точки зрения жесткости, массивности и запаса прочности.\nПредусмотрен основной набор регулировок, включая смену частоты вращения шпинделя за счет переустановки ремней (передача двухступенчатая). На одной из ступеней - натяжитель с быстрозажимной фиксацией барашком, что позволяет ослаблять его без использования вспомогательных инструментов.\nСтанок оборудован лазерным указателем центра сверления в виде перекрестья двух лучей и светодиодным фонариком подсветки с регулировкой направления светового луча.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/80/d2/c4/landing-80d2c4e1c150130df475bb2c76dc4d5f3495.jpg"
  },
  {
    "title": "Станок сверлильный JET GHD-30PFB редукторный [50000960T]",
    "price": "330000",
    "vendor_code": "83106",
    "description": "Описание Автоматическая подача пиноли шпинделя Изменение направления вращения шпинделя с помощью механического переключателя Возможность наклона и перемещения по вертикали рабочего стола Встроенная система подвода СОЖ",
    "image": "https://www.kuvalda.ru/data/file_resize/product/b0/17/66/landing-b017667a08f18aaca0b656276f3a6db96152.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 244 [92440]",
    "price": "73800",
    "vendor_code": "41328",
    "description": "Напольный сверлильный станок «Корвет244» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/97/a1/4a/landing-stanok-sverliljnyj-korvet-244.jpg"
  },
  {
    "title": "Станок радиально-сверлильный JET JRD- 387A 400V [10000393T]",
    "price": "100000",
    "vendor_code": "116455",
    "description": "Jet JRD-387A — радиально-сверлильный станок промышленного класса, предназначенный для работы с любыми материалами (металл, древесина, пластики, композиты и т.п.). Имеет жесткую, прочную и массивную конструкцию, которая обеспечивает точность, отсутствие вибраций и долговечность. Поставляется в комплекте с металлической тумбой-подставкой, одновременно служащей вместительным отсеком для хранения принадлежностей и инструментов.\nПредусмотренные регулировки позволяют адаптировать станок для решения самых разных задач. Так, вылет сверлильной части меняется в широких пределах, благодаря чему можно сверлить отверстия в крупногабаритных заготовках на расстоянии до 540 мм от края. Максимальное приближение к колонне (140 мм) дает наибольшую жесткость конструкции. Для выполнения настройки ослабляют фиксатор и вращают рукоятку привода зубчато-реечного механизма. Точно также регулируется высота сверлильного узла над столом-основанием: вверх или вниз смещается вся вертикальная колонна вместе с головной частью. Для выполнения отверстий под углом к поверхности ее можно наклонить влево или вправо.\nВыбор скорости вращения шпинделя производится переустановкой ремней (их два) на шкивах. Глубину сверления можно контролировать по лимбу или задать винтовым упором-ограничителем.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/6d/d8/68/landing-6dd868ff35dba9d8a37db8d613d6eef79908.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-17 400V (716300T) [716300T]",
    "price": "95000",
    "vendor_code": "109828",
    "description": "Jet JDP-17 — сверлильный станок, основная особенность которого в том, что он спроектирован специально для ДЕРЕВООБРАБОТКИ. Его конструкция не исключает сверления металла, но имеет усовершенствования, важные в столярном и плотницком деле, что делает станок по-настоящему универсальным.\nПрежде всего, отличается от обычной сверлильная часть. Так, ход пиноли шпинделя увеличен до 127 мм, это более чем в полтора раза больше, чем у аналогичных станков слесарного назначения. Диапазон передаточных чисел редуктора расширен в область верхних значений, благодаря чему максимальная частота вращения достигает 2900 об/мин, что важно и для сверления, и для шлифования специальными насадками. Смена диапазонов производится переустановкой поликлиновых ремней, причем один из них можно ослабить или натянуть без использования инструментов за считанные секунды. Натяжной ролик фиксируется пластиковым барашком, отвернуть его можно не запачкав рук, что при работе с деревом немаловажно. Подача пиноли на весь ход производится за один оборот рукоятки. На ее оси имеется лимб для отсчета глубины сверления и регулируемый стопор-ограничитель. Рабочий стол выполнен из чугунного литья, что привычно, но его форма и размеры адаптированы не для установки станочных тисков, а непосредственно для фиксации заготовок, что предпочтительнее с учетом того, что деревянные детали, как правило, гораздо крупнее металлических. Поворот вокруг горизонтальной оси возможен на любой угол, что позволяет сверлить в торцевой части. Стол имеет квадратное отверстие в центре, закрытое вкладышем из ДСП. Основание также может играть роль рабочего стола, его поверхность фрезерована и имеет пазы для крепежных приспособлений.\nJDP-17 оборудован лазерным указателем и светодиодной подсветкой, как и многие другие современные модели станков Jet.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/e0/b3/af/landing-e0b3af261e9d2d685a859db7b2cf55e58585.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 47 с тисками [90470]",
    "price": "19500",
    "vendor_code": "127186",
    "description": "Сверлильный станок «Корвет47» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/76/23/9b/landing-stanok-sverliljnyj-korvet-47-s-tiskami.jpg"
  },
  {
    "title": "Станок сверлильно-резьбонарезной JET IDTP-16 400V [50000985T]",
    "price": "154000",
    "vendor_code": "114460",
    "description": "JET IDTP-16 Напряжение 400 В Мощность 0,75 кВт Частота вращения шпинделя от 200 до 2250 об/мин Число скоростей 5 Вес 93 кг Шпиндель МК-2 Диаметр колонны 70 мм Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 246х278 мм Расстояние шпиндель-основание 500 мм Расстояние шпиндель-стойка 203 мм Расстояние шпиндель-стол 255 мм Размер Т-образного паза 13,5 Система подачи СОЖ нет Материал обработки металл Размер основания 258х275 мм Регулировка оборотов да Наличие лазера нет Реверс есть Тип сверлильного патрона ключевой Посадка сверлильного патрона МК-2 Ход пиноли шпинделя 98 Max диаметр сверла 18 мм Габариты 710х410х1025 мм Вылет шпинделя 203 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/37/bc/bb/landing-37bcbb6fa3a111327e8393b60c49ac156176.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 44 с тисками [90440]",
    "price": "34400",
    "vendor_code": "15282",
    "description": "Сверлильный станок «Корвет44» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/2f/08/a1/landing-stanok-sverliljnyj-korvet-44-s-tiskami.jpg"
  },
  {
    "title": "Станок сверлильный JET IDP-15BV 230V [50000986M]",
    "price": "70000",
    "vendor_code": "113593",
    "description": "Настольный сверлильный станок JET IDP-15BV предназначен для сверления металлов, дерева и даже пластика. Данный станок относится к классу профессиональных станков и позволяет сверлить отверстия до 16 мм в стали и до 20 мм в чугуне. Главной особенностью станка является плавная регулировка скорости вращения шпинделя, регулируется от 450 до 2000 оборотов в минуту. Плавную регулировку обеспечивает плата управления. На станке установлен коллекторный двигатель, вращение на шпиндель передается через шкивы и ремень. Регулировка скорости осуществляется на лицевой панели станка с помощью барашка.\nОснование, стол и голова станка отлиты из серого чугуна. Голова установлена на толстостенную трубу, что эффективно гасит вибрации. Стол имеет возможность поворота в обе стороны на 45 градусов, а также возможность подъема и опускания. Стол вращается по часовой и против часовой стрелки вокруг колонны. Так, например, максимальное расстояние от шпинделя до стола составляет 470 мм. Станок подключается к обычной бытовой сети 220В, устанавливается на верстак или подстолье, предусмотрена возможность крепления через основание. На станок распространяется фирменная гарантия JET 2 года. В комплект поставки входит дорн, сверлильный патрон от 1 до 3 мм, руководство по эксплуатации на русском языке.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/5b/b7/a0/landing-5bb7a030acf363d0ae59fee8953d4e426817.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-10L [10000375M ]",
    "price": "19000",
    "vendor_code": "34526",
    "description": "Предназначен для индивидуального применения Стол и основание из серого чугуна Регулируемый упор глубины сверления Защитный кожух ремня с шарниром для простоты открытия Клиновой ремень (зубчатый) для плавного хода Колонна с зубчатой рейкой - регулировка стола по высоте",
    "image": "https://www.kuvalda.ru/data/file_resize/product/03/bc/0c/landing-03bc0c90d51435d004926afdd2000a652352.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-13 230V [50000212MJ]",
    "price": "35000",
    "vendor_code": "173739",
    "description": "JET JDP-13 Напряжение 230 В Мощность 0,37 кВт Частота вращения шпинделя от 490 до 2510 об/мин Вес 45 кг Шпиндель МК-2 Размер рабочего стола 265х265 мм Расстояние шпиндель-стол 445 мм Габариты 580х330х970 мм Ход пиноли шпинделя 80 мм Вылет шпинделя 168 мм Max диаметр сверла 16 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/fe/66/49/landing-fe6649925437cad4daac6a3cf0c291033554.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 46 с тисками [90460]",
    "price": "13200",
    "vendor_code": "127185",
    "description": "Сверлильный станок «Корвет46» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/0b/a5/55/landing-stanok-sverliljnyj-korvet-46-s-tiskami.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP- 8L [10000355M ]",
    "price": "12000",
    "vendor_code": "34525",
    "description": "Имея в своем арсенале сверлильный станок настольного типа Jet JDP-8L, можно выполнять различные работы по сверлению отверстий, как в бытовых, так и в производственных целях. Данная модель с легкостью может проделать отверстия различного диаметра в металлических и деревянных заготовках в зависимости от выбранного типа сверл. Станок Jet JDP-8L прост в обращении и не требует дополнительной подготовки, есть возможность выбора скорости вращения необходимой для осуществления разных видов работ, 5 скоростей шпинделя,обеспечат повышенную точность при обработке заготовок.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/e0/62/c0/landing-e062c08e93c6a4ee3f691e3de9cf7f105244.jpg"
  },
  {
    "title": "Станок сверлильный JET JWDP-10 [10000083M]",
    "price": "19000",
    "vendor_code": "133204",
    "description": "JWDP-10 это настольный сверлильный станок с вариатором для работы в небольших мастерских с деревом, металлом и другими материалами. Его конструкция базируется на узлах и деталях профессиональной модели JWDP-12, но имеет ряд отличий: уменьшены общие размеры, изменено устройство стола, использован ключевой патрон и т.п. Эти меры позволили снизить стоимость при сохранении основных достоинств: частота вращения шпинделя меняется простым перемещением рычага управления, установленная скорость отображается на цифровом дисплее, штатная комплектация включает в себя лазерный указатель оси сверления, рабочий стол имеет Т-образные пазы для крепления тисков и прихватов, предусмотрена работа от основания.\nМеханизм подачи пиноли имеет лимб (круговую шкалу с миллиметровой разметкой), совмещенный с ограничителем глубины сверления. Полный ход сверла производится за один оборот рукоятки. Рабочий стол регулируется по высоте и по углу наклона, а также поворачивается вместе с кронштейном вокруг колонны. \nСтанок идеален для взыскательных пользователей-любителей или в качестве универсального вспомогательного оборудования для профессионалов.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ca/74/8d/landing-ca748d8900936855f7db276df157e5e95798.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-8BM [10000400M]",
    "price": "15000",
    "vendor_code": "113586",
    "description": "JDP-8BM - настольный сверлильный станок компактного класса. Подойдет на роль универсального в случае бытового использования или для сверления небольших диаметров при профессиональной эксплуатации. Конструкция относительно проста, но выполнена добротно и содержит все необходимое для точной и уверенной работы. Двигатель рассчитан на режим S1, что означает отсутствие существенного нагрева при номинальной мощности даже в течение длительных нагрузочных циклов. Редуктор имеет два ступенчатых пятиручейковых шкива для переустановки ремня, что позволяет выбрать оптимальную скорость и обеспечить необходимый вращающий момент.\nПиноль шпинделя оборудована резьбовым упором-ограничителем, это простой в настройке и точный механизм, позволяющий производить установки с помощью штангенциркуля, или просто отсчитывая обороты гайки. Заготовку размещают на регулируемом чугунном столе. Он поворачивается вокруг горизонтальной оси, перемещается вверх и вниз по колонне, а если потребуется разместить крупную заготовку, может быть отведен в сторону разворотом на колонне. В таком случае опорой выступает верхняя поверхность подставки станка, отфрезерованная в плоскость, перпендикулярную оси сверления.\nШтатный комплект поставки JDP-8BM включает в себя станочные тиски Wilton.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/9f/3e/df/landing-9f3edffeec5a707d577d5bdbbf60d05e7636.jpg"
  },
  {
    "title": "Станок сверлильный JET JWDP-12 [716000M]",
    "price": "29000",
    "vendor_code": "111890",
    "description": "JWDP-12 — настольный сверлильный станок профессионального класса, подходящий для универсального (дерево и металл) применения. Основная отличительная черта этой модели – клиноременный вариатор, позволяющий плавно бесступенчато изменять скорость вращения шпинделя. Такая конструкция механизма ускоряет настройку в зависимости от диаметра сверления: вместо снятия и последующей установки ремня достаточно перевести рычаг, причем делают это, не выключая мотор. При этом фактическая скорость вращения шпинделя будет отображаться на цифровом дисплее, что особенно важно при работе с металлом, когда ограничения по частоте вращения режущего инструмента гораздо более строгие, чем при работе с деревом.\nСтанок оборудован массивным чугунным столом, имеющим Т-образные пазы для крепления тисков. Стол установлен на литом кронштейне, поворачивается вокруг своей оси и наклоняется влево и вправо на угол до 45 градусов. Кронштейн перемещается вверх и вниз по колонне благодаря зубчато-реечному механизму с вращающейся рукояткой. Рабочая поверхность для установки тисков отфрезерована и на основании, что позволяет работать от него, предварительно сняв или отвернув в сторону стол.\nПодача пиноли производится стандартным штурвалом с тремя рукоятками, на его оси лимб для контроля глубины сверления. Кроме того. есть винтовой ограничитель с собственной миллиметровой шкалой, облегчающей настройку положения гайки-стопора. Вес подвижной части (шпиндель, быстрозажимной патрон, режущий инструмент) частично компенсируется спиральной пружиной, у которой можно менять предварительный натяг.\nПредусмотрен светодиодный фонарик с выключателем для подсветки рабочей области и лазерный указатель оси сверления.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/e7/f1/9c/landing-e7f19ccd5682c7ccc016fe58e593ac895198.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 700 + тиски [793-442]",
    "price": "27290",
    "vendor_code": "211294",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС 700 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/82/a9/d9/landing-stanok-sverliljnyj-puljsar-ss-700-tiski.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 242 [92420]",
    "price": "47500",
    "vendor_code": "127201",
    "description": "Напольный сверлильный станок «Корвет242» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/fe/23/ac/landing-stanok-sverliljnyj-korvet-242.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 241 [92410]",
    "price": "40000",
    "vendor_code": "127200",
    "description": "Напольный сверлильный станок «Корвет241» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/f7/73/6d/landing-stanok-sverliljnyj-korvet-241.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 48 с тисками [90480]",
    "price": "30400",
    "vendor_code": "15283",
    "description": "Сверлильный станок «Корвет48» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/8b/87/07/landing-stanok-sverliljnyj-korvet-48-s-tiskami.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 500 [791-400]",
    "price": "14490",
    "vendor_code": "172095",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС500 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/b1/dd/90/landing-b1dd9045e63816a497c3b665f118cd9a5021.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 400 [791-394]",
    "price": "11790",
    "vendor_code": "172094",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС400 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/23/a7/12/landing-23a7123130739f1e163c68024a3d226b7068.jpg"
  },
  {
    "title": "Станок сверлильный VISPROM B-1516/400 [39001100]",
    "price": "34435",
    "vendor_code": "160519",
    "description": "Сверлильный станок В-1516/400 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелкого и среднесерийного производства настольный сверлильный станок находит широкое применение за счет своей многофункциональности и высокой производительности",
    "image": "https://www.kuvalda.ru/data/file_resize/product/de/cc/91/landing-decc91bf3cc021c0b3bef7ad83155fda8964.jpg"
  },
  {
    "title": "Станок радиально-сверлильный VISPROM RV-32V [39000500]",
    "price": "522773",
    "vendor_code": "160498",
    "description": "VISPROM RV-32V Напряжение питания 400 В Потребляемая мощность 2,2 кВт Диаметр сверления (сталь) от 3 до 32 мм Частота вращения шпинделя от 75 до 1200 об/мин Шпиндель МК-4 Ход шпинделя 200 мм Вылет шпинделя от 220 до 780 мм Расстояние от шпинделя до стола от 260 до 1000 мм Габариты 1500х700х1780 мм Вес 1000 кг Диаметр стойки 200 мм Ход головки по консоли 650 мм Мощность двигателя подъема консоли 0,75 кВт",
    "image": "https://www.kuvalda.ru/data/file_resize/product/73/16/d1/landing-7316d152015288549c3bde3939548aa54960.jpg"
  },
  {
    "title": "Станок радиально-сверлильный PROMA RV-32 [25030327]",
    "price": "378643",
    "vendor_code": "160375",
    "description": "PROMA RV-32 Напряжение питания 400 В Потребляемая мощность 1,1 кВт Диаметр сверления (сталь) от 3 до 32 мм Частота вращения шпинделя от 100 до 1600 об/мин Ход шпинделя 135 мм Вылет шпинделя от 300 до 720 мм Расстояние от шпинделя до стола от 275 до 680 мм Габариты 1500х800х1200 мм Вес 380 кг",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a4/8b/e8/landing-a48be879723d66431aaa7daf6ac60fc02898.jpg"
  },
  {
    "title": "Станок сверлильный VISPROM B-1832G/400 [39000400]",
    "price": "368845",
    "vendor_code": "159930",
    "description": "Сверлильный станок В-1832G/400 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелко-среднесерийного и крупного производства сверлильный станок находит широкое применение за счет своей многофункциональности, мощности и высокой производительности. Станок может быть использован практически в любых условиях — он работает от трёхфазной сети, имеет небольшие размеры и отличается невысокой потребляемой мощностью. Возможности станка расширены благодаря функциями поворота стола. В данной модели установлена автоматическая вертикальная подача шпинделя.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/74/4d/35/landing-744d3504f49e828ffb112884edd63a277951.jpg"
  },
  {
    "title": "Станок сверлильный VISPROM B-1825G/400 [39000100]",
    "price": "232738",
    "vendor_code": "159929",
    "description": "Сверлильный станок на стойке В-1825G/400 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелко-среднесерийного и крупного производства сверлильный станок находит широкое применение за счет своей многофункциональности, мощности и высокой производительности. Станок может быть использован практически в любых условиях — он работает от трёхфазной сети, имеет небольшие размеры и отличается невысокой потребляемой мощностью. Возможности станка расширены благодаря функциями поворота и наклона стола.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/5f/1e/59/landing-5f1e593a5fca54f9595b12ae6ec13ee23018.jpg"
  },
  {
    "title": "Станок сверлильный на стойке PROMA B-1316F/230 [25401304]",
    "price": "43736",
    "vendor_code": "160544",
    "description": "Сверлильный станок предназначен для образования и обработки отверстий в деталях из дерева, металла, пластмассы и других материалов. Станок оснащен шпинделем Mk II, в который можно вставлять сверла, патрон или непосредственно инструмент. Рабочий стол можно вращать на 360° вокруг колонны, а так же использовать наклон под углом + / - 45° от основной плоскости, что позволяет обрабатывать отверстия под различными углами.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/33/e5/ec/landing-33e5ec813cc943b73cb8731dc69af8733199.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 8038ВПЛ [186133]",
    "price": "49120",
    "vendor_code": "145032",
    "description": "ELITECH СТС 8038ВПЛ Напряжение 230 В Мощность 0,8 кВт Частота вращения шпинделя от 240 до 2600 об/мин Вес 70 кг Шпиндель B16 Размер рабочего стола 360х360 мм Расстояние шпиндель-стол 695 мм Габариты 1450х580х310 мм Ход пиноли шпинделя 50 мм Вылет шпинделя 380 мм Max диаметр сверла 16 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/eb/a7/12/landing-eba712f934e7a33de685a8e61b5cf3fc4980.jpg"
  },
  {
    "title": "Станок вертикально-сверлильный стационарный СОРОКИН 20.510 [20.510]",
    "price": "29999",
    "vendor_code": "111441",
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. Подъёмный рабочий стол позволяет обрабатывать детали всевозможных допустимых размеров, также данная версия является модернизированной. Рабочий стол вращается по оси. За счет своих технических характеристик применение данного станка возможно в гараже, дома, на даче и в небольшой мастерской.\n\nРекомендованные станочные тиски 20.4",
    "image": "https://www.kuvalda.ru/data/file_resize/product/99/87/aa/landing-9987aa7d6a909c05e732b225918528238158.jpg"
  },
  {
    "title": "Станок вертикально-сверлильный стационарный СОРОКИН 20.550 [20.550]",
    "price": "99999",
    "vendor_code": "81553",
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. Подъёмный рабочий стол позволяет обрабатывать детали всевозможных допустимых размеров. За счет своих технических характеристик применение данного станка возможно в автомастерских и производственных цехах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/2f/fe/f1/landing-2ffef103a91c4133957c773c035e21706697.jpg"
  },
  {
    "title": "Станок радиально-сверлильный JET JDR- 34 230V [10000390M ]",
    "price": "40000",
    "vendor_code": "28158",
    "description": "Рабочая поверхность модели JDR-34F, мощностью 220B, выполнена из высококачественного прочного чугуна. Диаметр стола равен 30 см. Зажатие патрона 1-16 осуществляется быстро и без излишних усилий. Валовый ход 8 см. Вал оснащен концевым упором, который регулируется при возникновении необходимости. В станке установлен современный двигатель, мощность которого составляет 350 ВТ. Данный двигатель работает асинхронно и рассчитан на массовую обработку заготовок. Станок прослужит долго даже в условиях критической загруженности. Явным достоинством модели JDR-34F является то, что в ней предусмотрена коробка переключения скоростного режима с 5 скоростями. Самая малая скорость вращения вала равна полтысячи оборотов в минуту, максимальная 2500. Максимально возможное удаление от стойки до сверла достигает 41 см. Диаметр стойки равен 7,3 см. Головка сверла поворачивается в правую и левую стороны на 45 и 90 градусов, соответственно. В стандартной комплектации модели JDR-34F ось сверления для наиболее комфортной обработки изделий на станке снабжена световым с указателем и трансформатором, что является еще одним ее достоинством.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/e0/eb/36/landing-e0eb369d4eba2406ab63751f6808deaf3345.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 5525ВПЛ [186131]",
    "price": "22590",
    "vendor_code": "152716",
    "description": "Предназначен для обработки различный материалов (металл, дерево, пластмасса и т.д.) вращающимся сверлильным или шлифующим инструментом (с возможностью осевого перемещения).",
    "image": "https://www.kuvalda.ru/data/file_resize/product/7a/48/ef/landing-7a48ef53ea3107fc371c4609faf4dc0e3010.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 6030ВПЛ [186132]",
    "price": "31480",
    "vendor_code": "152713",
    "description": "Станок сверлильный ELITECH СТС 6030ВПЛ предназначен для сверления различных материалов (металл, дерево, пластик и др.) вращающимся сверлильным инструментом, с возможностью осевого перемещения.\nОптимален для точного, аккуратного сверления отверстий.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/4b/bc/07/landing-4bbc07ddbf403d882eb8177cc673b6ce9936.jpg"
  },
  {
    "title": "Станок сверлильный СОРОКИН 20.540 стационарный",
    "price": "49999",
    "vendor_code": "112776",
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. Подъёмный рабочий стол позволяет обрабатывать детали всевозможных допустимых размеров. За счет своих технических характеристик применение данного станка возможно в автомастерских и производственных цехах.\n\n\nРекомендованные станочные тиски 20.5",
    "image": "https://www.kuvalda.ru/data/file_resize/product/13/06/47/landing-130647b65d99ef14e53bee364591d7a58796.jpg"
  },
  {
    "title": "Станок сверлильный JET GHD-46PFCT с крестовым столом [50000409T]",
    "price": "440000",
    "vendor_code": "94684",
    "description": "Вертикально-сверлильный станок по металлу JET GHD-46PFCTCT с редуктором, погруженным в масло, способен выполнять сверлильные работы в условиях высокой загруженности станка.\nСтанок имеет крестовый стол с возможность перемещения по оси X и Y. Данная модификация позволить повысить точность сверления заготовки за один установ, а так же позволит на станке JET GHD-46PFCTCT выполнять простейшие фрезерные операции. Например, фрезерование плоскости, паза и т.д. Наклон шпиндельной головы в обе стороны, регулировка стола по высоте, а также огромное расстояние от основания станка до шпинделя, в 1469 мм, обеспечит Вам огромный диапазон обрабатываемых деталей. \nВертикально-сверлильный станок JET GHD-46PFCTCT отлично впишется в Ваше производство, а гарантия на станок 2 года, будет приятным дополнением к тому, чтобы работать и не бояться о поломке станка.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/8b/11/e0/landing-8b11e031917cbfc82f87c3e7986a7d589684.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 350 [791-387]",
    "price": "10490",
    "vendor_code": "172093",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС350 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/21/66/35/landing-216635ee0335e09d46fe0e7c863548242133.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 3520ПЛ [186129]",
    "price": "12760",
    "vendor_code": "168237",
    "description": "ELITECH СТС 3520ПЛ Напряжение 230 В Мощность 0,35 кВт Частота вращения шпинделя от 600 до 2600 об/мин Число скоростей 5 Вес 14,5 кг Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 165х165 мм Расстояние шпиндель-основание 265 мм Расстояние шпиндель-стойка 103 мм Расстояние шпиндель-стол 185 мм Система подачи СОЖ нет Материал обработки металл, дерево, пластмасса Размер основания 276х178 мм Регулировка оборотов да Наличие лазера нет Реверс нет Тип сверлильного патрона ключевой Посадка сверлильного патрона B16 Ход пиноли шпинделя 50 Max диаметр сверла 13 мм Габариты 475х460х240 мм Вылет шпинделя 200 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/25/0e/ef/landing-250eef0575b1273ad2386c9ed37ad50f6813.jpg"
  },
  {
    "title": "Станок сверлильный VISPROM B-1313B/230 [38710100]",
    "price": "23643",
    "vendor_code": "159928",
    "description": "Сверлильный станок на стойке В-1313В/230 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелкого и среднесерийного производства настольный сверлильный станок находит широкое применение за счет своей многофункциональности и высокой производительности. Данное оборудование может быть использовано практически в любых условиях — оно работает от обычной бытовой сети, имеет небольшие размеры и отличается невысокой потребляемой мощностью. Возможности станка расширены благодаря функциям поворота и наклона стола. Привод вариаторного типа позволяет подбирать необходимую скорость вращения шпинделя с цифровой индикацией оборотов.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/d9/8b/a9/landing-d98ba91b5294b831ff2b276fa7cde4c29374.jpg"
  },
  {
    "title": "Станок сверлильный PROMA E-1316B/400 [25401301]",
    "price": "43878",
    "vendor_code": "160321",
    "description": "Особенностью представленного оборудования является дополнительная возможность выбора направления вращения шпинделя. Кроме этого, станок снабжен радиальными подшипниками. Существует возможность обработки деталей под различными углами за счет поворота стола с помощью поворотной цапфы (угол поворота — 360 град.), а также наклона стола на 45 градусов. Глубина сверления может регулироваться в зависимости от поставленных задач. Рабочая зона станка — с подсветкой.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/7e/66/f4/landing-7e66f4bdc57da90cfc5ce33e72132adc5850.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 5525ПЛ [186130]",
    "price": "19880",
    "vendor_code": "156210",
    "description": "ELITECH СТС 5525ПЛ Напряжение 230 В Мощность 0,55 кВт Частота вращения шпинделя от 290 до 2580 об/мин Вес 23 кг Шпиндель B16 Размер рабочего стола 194х165 мм Расстояние шпиндель-стол 305 мм Габариты 620х390х310 мм Ход пиноли шпинделя 50 мм Вылет шпинделя 250 мм Max диаметр сверла 13 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/89/4f/bd/landing-894fbdb27ce736dafd6719c63903526e2019.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 600 [791-417]",
    "price": "20790",
    "vendor_code": "172096",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС600 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/b5/2a/0e/landing-b52a0e36a1b5fcca58c24acfa1d89e5c8694.jpg"
  },
  {
    "title": "Станок сверлильный PROMA E-1720F/400 [25401702]",
    "price": "62764",
    "vendor_code": "160325",
    "description": "PROMA E-1720F/400 Напряжение 400 В Мощность 1,1 кВт Частота вращения шпинделя от 180 до 3000 об/мин Вес 85 кг Размер рабочего стола 350х355 мм Расстояние шпиндель-стол 720 мм Габариты 500х800х1635 мм Ход пиноли шпинделя 80 мм Вылет шпинделя 215 мм Max диаметр сверла 25 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/0a/22/53/landing-0a2253bf3a0c5868c47eb8e412e556fc4495.jpg"
  },
  {
    "title": "Станок сверлильный JET JGHD-32PF [50000860T]",
    "price": "250000",
    "vendor_code": "146770",
    "description": "Редукторный вертикально-сверлильный станок JGHD-32PF с максимальным диаметром сверления по стали 32мм и по чугуну до 40мм, предназначен для работы в ремонтных и инструментальных цехах, а также в производственных цехах с мелкосерийным выпуском продукции; оснащенный приспособлениями станок может быть применен в массовом производстве. \nСтанок предназначен для выполнения следующих операций: сверления, рассверливания, зенкования, зенкерования и развертывания. При условии дополнительной установки крестовых тисков с продольным и поперечным ходом, наличие шомпола на сверлильном станке позволяет проводить мелкие фрезерные операции. \nРедуктор шести ступенчатой коробки скоростей с частотами вращения шпинделя 75, 170, 280, 540, 960,1600 об/мин и автоматическая подача пиноли шпинделя со скоростями 0,1 / 0,18 / 0,26 мм/об позволяют обрабатывать различные виды отверстий на корректных режимах резания с использованием инструмента из быстрорежущих сталей и твердых сплавов. \nJGHD-32PF оснащен функцией нарезания резьбы машинными метчиками при ручной подаче шпинделя. Ограничитель глубины нарезания резьбы позволяет автоматически включать реверс при достижения предельных значений. \nИсполнение и технические характеристики станка позволяют его эксплуатацию в ремонтных мастерских на кораблях и судах с возможностью работы в портах с питанием электрической сети 400В 60Гц. В этом случае частота вращения шпинделя увеличивается на 20%. Гарантийный срок эксплуатации при таких режимах полностью сохраняется, при соблюдении инструкций и правил эксплуатации.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/a2/e4/8a/landing-a2e48a8989dbc40550df7f32df78a38b2187.jpg"
  },
  {
    "title": "Станок радиально-сверлильный BELMASH RDP430-16F [S121A]",
    "price": "38990",
    "vendor_code": "145697",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель RDP430-16F является радиальной, то есть, возможна регулировка положения сверлильной головы по высоте, относительно колонны, по горизонту и по окружности (вращается вокруг своей оси) Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает станку серьезный вес 55 килограмм. Двигатель асинхронный, мощностью 600 Вт.\nСамый высокий станок в линейке сверлильного оборудования BELMASH – 1630 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 740 мм.\nИмеется пять ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть шесть пазов на рабочем столе и два на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке. максимальный ход пиноли шпинделя 80 мм. На станке предусмотрен лазерный указатель, который позволяет точно определить точку входа режущего инструмента в заготовку.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 73 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется тремя кнопками – выключатель лазера - указателя, «пуск» и «остановка», выключатель снабжен крышкой.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/7b/81/d9/landing-7b81d9204d608f256690ba4615305c847668.jpg"
  },
  {
    "title": "Станок сверлильный СОРОКИН 20.530 настольный, 16 скоростей, 20 мм, 750 Вт",
    "price": "39999",
    "vendor_code": "85718",
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. Подъёмный рабочий стол позволяет обрабатывать детали всевозможных допустимых размеров. За счет своих технических характеристик применение данного станка возможно в гараже, дома, на даче и в небольшой мастерской.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/68/f5/59/landing-68f5593be0700bf5adb582bc183a63727451.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 45 с тисками [90450]",
    "price": "10550",
    "vendor_code": "127183",
    "description": "Сверлильный станок «Корвет45» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/94/9f/04/landing-stanok-sverliljnyj-korvet-45-s-tiskami.jpg"
  },
  {
    "title": "Станок радиально-сверлильный BELMASH RDP430-16 [S104A]",
    "price": "30990",
    "vendor_code": "145695",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель RDP430-16 является радиальной, то есть, возможна регулировка положения сверлильной головы по высоте, относительно колонны, по горизонту и по окружности (вращается вокруг своей оси) Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает станку серьезный вес 37,5 килограмм. Двигатель асинхронный, мощностью 600 Вт.\nСтанок высокий – 810 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 355 мм.Имеется пять ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть по два паза на рабочем столе и на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке. На станке предусмотрен лазерный указатель, который позволяет точно определить точку входа режущего инструмента в заготовку.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 60 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется тремя кнопками – выключатель лазера - указателя, «пуск» и «остановка», выключатель снабжен крышкой.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ee/8d/c2/landing-ee8dc2b7972c5ee3565bc9b13459d7df4131.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP380-16/380 [S129A]",
    "price": "39990",
    "vendor_code": "145694",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nBELMASH DP380-16/380 – это самый мощный станок в модельном ряду – 850 Вт, рассчитанный на подключение к сети 400 В. Имеет широкий функционал. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает оборудованию серьезный вес - 55,7 килограмм. Станок высокий – 1158 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 480 мм.\nИмеется шестнадцать ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности. Станок оснащен реверсом, что позволяет использование как \"левых\", так и \"правых\" сверел, нарезать как \"правую\", так и \"левую\" резьбу, а также выкручивать сверло при закусывании в заготовке.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. для точного позиционирования точки сверления, станок оснащен лазером - указателем. В комплекте предусмотрены тиски. Для их крепления есть четыре паза на рабочем столе и два на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 73 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется тремя кнопками – «пуск», «остановка», кнопка выключения лазера - указателя.\nВ опоре имеется четыре отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ad/46/c4/landing-ad46c403f87ff53848443e14e794cef26623.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP380-16 [S128A]",
    "price": "39990",
    "vendor_code": "145693",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nBELMASH DP380-16 – это самый мощный станок в модельном ряду – 850 Вт, рассчитанный на подключение к сети 230 В. Имеет широкий функционал. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает оборудованию серьезный вес - 55,7 килограмм. Станок высокий – 1158 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 480 мм.\nИмеется шестнадцать ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. для точного позиционирования точки сверления, станок оснащен лазером - указателем. В комплекте предусмотрены тиски. Для их крепления есть четыре паза на рабочем столе и два на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 73 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется тремя кнопками – «пуск», «остановка», кнопка выключения лазера - указателя.\nВ опоре имеется четыре отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ad/46/c4/landing-ad46c403f87ff53848443e14e794cef29041.jpg"
  },
  {
    "title": "Станок сверлильный ЗУБР ЗСС-450",
    "price": "21630",
    "vendor_code": "116012",
    "description": "Компактные, простые и надежные станки «ЗУБР» созданы для точного сверления. Предназначены для сверления отверстий в заготовках из различных материалов.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/d2/14/02/landing-d21402fee87529a7b8852f46a4f4411b5024.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP250-16J [S131A]",
    "price": "18990",
    "vendor_code": "145691",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель DP250-16J простая, но обладает целым рядом достоинств. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает оборудованию серьезный вес 29 килограмм. Двигатель асинхронный, мощностью 450 Вт. Станок высокий – 855 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 430 мм.\nИмеется двенадцать ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремней. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть по два паза на рабочем столе и на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон ключевой, трехкулачковый с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 60 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется двумя кнопками – «пуск», «остановка», выключатель снабжен крышкой.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/f4/80/f7/landing-f480f7b33701e7c6957f90df0009772a4303.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP300-16VS [S105A]",
    "price": "31990",
    "vendor_code": "145692",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель DP300-16VS является самой интересной в линейке в плане функционала. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает станку серьезный вес 40 килограмм. Двигатель асинхронный, мощностью 550 Вт.\nСтанок обладает такими функциями, как индикация скорости вращения шпинделя, подсветка рабочего стола, кнопка аварийной остановки, удлинение рабочего стола, а также оборудован лазером - указателем,\nСтанок, благодаря вариатору имеет диапазон скорости вращения шпинделя от 340 до 2200 об./мин., что необходимо при выполнении различных операций и типах материала. регулировка производится за счет перемещения положения рукоятки, расположенной на левой стороне сверлильной головы.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть четыре паза на рабочем столе и два на основании. Шкала, показывающая ход пиноли шпинделя, расположена слева от панели управления станком, возможно ограничение хода пиноли, путем перемещения стопора по планке. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке. максимальный ход пиноли шпинделя 90 мм.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 60 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется двумя кнопками – «пуск», «остановка». Имеется аварийный выключатель. Также на передней панели в нижней части размещены кнопка подсветки рабочей зоны и кнопка лазерного указателя. Следует обращать внимание на защитный экран и крышку ременной передачи, при их открытом состоянии станок не запуститься, так как установлены микровыключатели.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/cc/19/e3/landing-cc19e354612ebec68eac0ad6adb4f33b9798.jpg"
  },
  {
    "title": "Станок сверлильный ЗУБР ЗСС-350",
    "price": "11720",
    "vendor_code": "116006",
    "description": "Компактные, простые и надежные станки «ЗУБР» созданы для точного сверления. Предназначены для сверления отверстий в заготовках из различных материалов.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/0e/ab/89/landing-0eab896918bc6cfb686afb340fb79e4b1121.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP250-16 [S103A]",
    "price": "22990",
    "vendor_code": "145690",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель DP250-16 простая, но обладает целым рядом достоинств. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает оборудованию серьезный вес - 30 килограмм. Двигатель асинхронный, мощностью 500 Вт. Станок высокий – 855 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 430 мм.\nИмеется двенадцать ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремней. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть по два паза на рабочем столе и на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 60 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется двумя кнопками – «пуск», «остановка», выключатель снабжен крышкой.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/7a/0b/4e/landing-7a0b4e5cc59e58741d44b89eeeeee2b32939.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-15 230V [10000370M ]",
    "price": "52000",
    "vendor_code": "32319",
    "description": "Станок настольный сверлильный JDP-15M JET представляет собой модель, предназначенную для сверления отверстий в разнообразных металлических заготовках (как черного, так и цветного металла).\n \nДанный станок отличается максимально упрощенной конструкцией, что позволило поднять надежность на самый высокий уровень. При этом упрощенная конструкция станка позволила повысить простоту управления всеми выполняемыми операциями. Главным отличием станка является оптимальное соотношение «цена/качество», что делает покупку такого станка оправданной как крупными предприятиями, так и индивидуальными предпринимателями.\n \nК ключевым особенностям станка относится, то, что шпиндель головки оснащен особо долговечными прецизионными шарикоподшипниками, которые специально созданы для длительной и интенсивной работы. При этом мотор станка JDP-15M JET имеет достаточно большой момент вращения, что позволяет просверливать даже весьма толстые металлические заготовки. Также стоит отметить тот факт, что данный станок гарантирует высокую точность сверления (погрешность не более 0,03 миллиметра).",
    "image": "https://www.kuvalda.ru/data/file_resize/product/de/ee/fb/landing-deeefb8952d956f140dd89e2cf1498542420.jpg"
  },
  {
    "title": "Станок сверлильный ZITREK DP-116 [067-4012]",
    "price": "14576",
    "vendor_code": "143022",
    "description": "Станок предназначен для сверления отверстий в металлических изделиях и подобных материалах, а также твердых полимерных материалах и древесине.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ac/d6/55/landing-acd65560fa673980d4605a718b92f1c56500.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-17F 230V (10000380M) [10000380M ]",
    "price": "65000",
    "vendor_code": "32322",
    "description": "Описание Шпиндели с прецизионными шарикоподшипниками. Левое и правое вращение в стандартном исполнении моделей с напряжением 380 Вольт. Стандартный прецизионный быстрозажимной сверлильный патрон для всех моделей. Моторы с большим вращающим моментом, рассчитанные для длительной работы с постоянной нагрузкой. Модели JDP-15 и JDP-17 F с концевым выключателем на крышке ременной коробки в стандартном исполнении. Прецизионный регулируемый упор глубины сверления в стандартном исполнении для всех моделей. Гарантированная точность биения в конусе Морзе < 0,03 мм.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/01/38/89/landing-013889a3fc320454e0dd6d3a8bfaf6274130.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-17F 400V (10000380T) [10000380T ]",
    "price": "65000",
    "vendor_code": "32321",
    "description": "Описание Шпиндели с прецизионными шарикоподшипниками. Левое и правое вращение в стандартном исполнении моделей с напряжением 380 Вольт. Стандартный прецизионный быстрозажимной сверлильный патрон для всех моделей. Моторы с большим вращающим моментом, рассчитанные для длительной работы с постоянной нагрузкой. Модели JDP-15 и JDP-17 F с концевым выключателем на крышке ременной коробки в стандартном исполнении. Прецизионный регулируемый упор глубины сверления в стандартном исполнении для всех моделей. Гарантированная точность биения в конусе Морзе < 0,03 мм.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/01/38/89/landing-013889a3fc320454e0dd6d3a8bfaf6272160.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-15 400V [10000370T ]",
    "price": "52000",
    "vendor_code": "32320",
    "description": "JET JDP-15 Напряжение 400 В Мощность 0,9 кВт Частота вращения шпинделя от 210 до 2580 об/мин Вес 74 кг Диаметр колонны 73 мм Размер рабочего стола 330х330 мм Расстояние шпиндель-стол 450 мм Ход пиноли шпинделя 85 Max диаметр сверла 22 мм Габариты 630х400х1000 мм Вылет шпинделя 190 мм",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ca/34/b6/landing-ca34b6dd8b788914854f7a51a1fc13893806.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP200-13 [S102A]",
    "price": "11490",
    "vendor_code": "145689",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель DP200-13 самая компактная и простая. Стол, опора и корпус сверлильной головки выполнены из чугуна, что делает станок устойчивым. При скромных размерах вес составляет 15 кг. Двигатель асинхронный, мощностью 350 Вт.\nИмеется пять ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть по два паза на рабочем столе и на основании. Шкала, расположенная слева от выключателя, показывает ход пиноли шпинделя. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон ключевой с максимальным зажимаемым диаметром хвостовика инструмента 13 мм. Диаметр стойки (колонны) 48 мм. На ней фиксируется стол с помощью зажима.\nВсе управление осуществляется двумя кнопками – «пуск» и «остановка».\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную безопасность. Модель подходит для небольшой мастерской.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/e5/1b/c8/landing-e51bc8fa78531435a337c5eebbc561df5983.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-10BM [10000430M]",
    "price": "25000",
    "vendor_code": "113588",
    "description": "JDP-10BM - полноразмерный сверлильный станок настольного типа. По точности и общему уровню исполнения эта модель соответствует профессиональным стандартам оборудования, по мощности, габаритам, вылету и другим рабочим параметрам этот станок скорее бытовой.\nВсе ответственные части конструкции выполнены из массивных чугунных отливок: сверлильный модуль, колонна, рабочий стол с реечным механизмом регулировки высоты и основание. Привод шпинделя производится двухступенчатой (с промежуточным шкивом) ременной передачей, что позволяет выбирать одну из 12 скоростей вращения. Потребляемая мощность двигателя дается для режима S1, то есть для случая продолжительной эксплуатации без перерывов на охлаждение. В коротких циклах и в «пиках» она может существенно превышать указанные 350 Вт.\nРукоятка привода пиноли оборудована лимбом для контроля подачи и имеет встроенный ограничитель хода (глубины сверления). В штатный комплект поставки входят быстрозажимной патрон и станочные тиски Wilton, для крепления которых предусмотрены пазы на столе и на опорном основании станка.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/92/a5/65/landing-92a56542262ecf141554cf1075b75be39010.jpg"
  },
  {
    "title": "Станок ленточнопильный КОРВЕТ 424 [94240]",
    "price": "129800",
    "vendor_code": "152040",
    "description": "Машина ленточнопильная «Корвет 424» предназначена для распила заготовок из различных металлов, когда требуется точный распил с высоким качеством торцов обрабатываемой детали.\nОписание:Трехфазный асинхронный двигатель, рассчитанный на непрерывную работу.Ременная передача делает работу станка малошумной и предохраняет двигатель от перегрузки.Четырехступенчатый редуктор с ременной передачей, позволяющий выбрать оптимальную скорость пиления.Гидравлическая система регулировки подачи с концевым выключателем.Система подвода СОЖ.Щетка для очистки пильной ленты.Поворотные тиски, позволяющие зажимать заготовку под углом 45 и 90 градусов.Сдвоенные подшипники для регулировки направления пильного полотна.Для легкой транспортировки машина оснащена колесами.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/5c/0b/09/landing-5c0b098306773596d3cae3cca9e091ff8294.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1113DASP 400V, полуавтомат [50000319T]",
    "price": "750000",
    "vendor_code": "148449",
    "description": "Модель MBS-1113DASP представляет собой ленточнопильный станок европейского типа, рассчитанный на промышленное применение для пиления заготовок сплошного сечения и профилей. Станок оборудован поворотной пильной рамой, способной осуществлять поворот влево на 45°, движение вправо до 60°. Максимально допустимый диаметр заготовки для пиления под прямым углом составляет 270 мм. При повороте консоли вправо на 45° допускается обработка деталей диаметром 240 мм, при повороте влево на тот же градус, допустимый диаметр заготовки – 210 мм. Оборудование выполняет полный цикл технологических операций.\nПильная рама плавно опускается и поднимается, движение консоли управляется с пульта управления. Система гидравлики обеспечивает работу гидравлического прижима тисков, четко фиксирующих заготовку. Необходимая фиксация заготовки при пилении под разными углами, достигается путем переустановки левой части тисков.\nЛенточнопильный станок оснащен электродвигателем мощностью 1,5 кВт, который с помощью редуктора приводит в движение шкивы и позволяет работать в длительном режиме и при больших нагрузках. Скорость движения ленточного полотна регулируется посредством работы частотного преобразователя. Устройство обеспечивает плавное изменение скоростей движения полотна в диапазоне 20-85 м/мин. Управление станком осуществляется с пульта управления. Сила натяжения ленточного полотна устанавливается вручную и определяется показаниями тензометра.\nПолотно пильной рамы станка имеет направляющую, в которой установлены подшипники и сухарики, обеспечивающие пиление под прямым углом, предотвращая увод полотна при пилении заготовок сплошного сечения большого диаметра. Система подачи СОЖ улучшает эксплуатационные характеристики ленточного полотна и продлевает его срок службы. Очистка полотна от стружки осуществляется с помощью вращающейся корд щетки. Станок MBS-1011DASP имеет устойчивую подставку. Вес станка 530 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/ac/d8/5f/landing-acd85f5f4ec89bbd50c16c6bd06455272826.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1420DASP 400V, полуавтомат [50000318T]",
    "price": "1100000",
    "vendor_code": "147401",
    "description": "JET MBS-1420DASP Напряжение питания 400 В Потребляемая мощность 2,2 кВт Зона обработки при 45º 300 мм Зона обработки при 90° 350 мм Длина пильной ленты 3880 мм Скорость ленты от 20 до 85 м/мин Габариты 2120х910х1670 мм Вес 677 кг Габариты упаковки 2120х910х1780 мм Диапазон поворота -45°/+60°",
    "image": "https://www.kuvalda.ru/data/file_resize/product/31/04/d8/landing-3104d85bc17c27daae6cee6bb7c20fce6004.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1430DAS 400V [50000437T]",
    "price": "985448",
    "vendor_code": "145756",
    "description": "Станок HBS-1430DAS относится к классу полуавтоматов. Станок не имеет возможности поворота пильной рамы. Поворот осуществляется за счет поворота тисков вместе с заготовкой на 45 градусов влево. На станке установлено мощное полотно шириной 41 мм, которое проходит через направляющие. Одна направляющая подвижна, это необходимо для установки минимального расстояния до заготовки, вторая устанавливается неподвижно. \nВ направляющих находятся подшипники и сухари, которые выворачивают полотно до 90 градусов по отношению к заготовке, и, тем самым, гарантируют минимальные отклонения и уводки. Скорость вращения полотна регулируется плавно от 20 до 66 метров в минуту, за регулировку отвечает клиновой-ременный вариатор, установленный прямо на двигатель. \nМощность двигателя составляет 3,75 кВт, этого хватает чтобы быстро и в режиме многосменной работы пилить заготовки диаметром до 350 мм, а также прямоугольник внушительного размера 250х800 мм. Станок оборудован системой подачи СОЖ в зону резания, лазерной указкой, для быстрой и точной установки заготовки, кордщеткой, для качественной очистки полотна от стружки. Станок имеет ряд конечников для пассивной безопасности, это открытие крышки шкивов, обрыв полотна и т.д. На станок распространяется фирменная гарантия JET, и составляет она 2 года.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/b5/62/a5/landing-b562a5c529b6865db8b7df510618d8347303.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 260 Plus E [101605]",
    "price": "468065",
    "vendor_code": "145232",
    "description": "PILOUS ARG 260 Plus E Напряжение питания 400 В Потребляемая мощность 1,4 кВт Зона обработки при 45º 180 мм Зона обработки при 90° 260 мм Длина пильной ленты 2880 мм Скорость ленты от 40 до 80 м/мин Габариты 1980х750х1430 мм Вес 310 кг Диапазон поворота -45/60",
    "image": "https://www.kuvalda.ru/data/file_resize/product/75/cc/d0/landing-75ccd0fc7f971e7a35a659a96535cfcb6530.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1011DAP 400V [50000314T]",
    "price": "435000",
    "vendor_code": "144179",
    "description": "Модель MBS-1011DAP представляет собой ленточнопильный станок европейского типа, рассчитанный на промышленное применение для пиления заготовок сплошного сечения и профилей.\nСтанок оборудован поворотной пильной рамой, способной осуществлять поворот влево на 45°, движение вправо до 60°. Максимально допустимый диаметр заготовки для пиления под прямым углом составляет 250 мм.\nПри повороте консоли вправо на 45 град. допускается обработка деталей диаметром 200 мм, при повороте влево на тот же градус, допустимый диаметр заготовки – 150 мм. Оборудование выполняет полный цикл технологических операций. Пильная рама поднимается гидравлическим приводом. Зажим губок тисков осуществляется вручную.\nЛенточнопильный станок имеет экономичный электродвигатель мощностью 1,1 кВт, который с помощью редуктора приводит в движение шкивы. Скорость движения ленточного полотна регулируется посредством работы частотного преобразователя. Устройство обеспечивает плавное изменение скоростей движения полотна в диапазоне 36-72 м/мин. Управление станком осуществляется с пульта управления. Сила натяжения ленточного полотна устанавливается вручную и определяется показаниями тензометра.\nПолотно пильной рамы станка имеет направляющую, в которой установлены подшипники и сухарики, обеспечивающие пиление под прямым углом, предотвращая увод полотна. Система подачи СОЖ улучшает эксплуатационные характеристики ленточного полотна. Станок MBS-1011DAP имеет устойчивую подставку. Вес станка 310 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/7c/7e/47/landing-7c7e4741473b1d7db6912f1d4cb88a5d2508.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1011DASP 400V, полуавтомат [50000315T]",
    "price": "630000",
    "vendor_code": "140805",
    "description": "Модель MBS-1011DASP представляет собой ленточнопильный станок европейского типа, рассчитанный на промышленное применение для пиления заготовок сплошного сечения и профилей. Станок оборудован поворотной пильной рамой, способной осуществлять поворот влево на 45°, движение вправо до 60°. Максимально допустимый диаметр заготовки для пиления под прямым углом составляет 250 мм. При повороте консоли вправо на 45 0 допускается обработка деталей диаметром 200 мм, при повороте влево на тот же градус, допустимый диаметр заготовки – 150 мм. Оборудование выполняет полный цикл технологических операций. Пильная рама поднимается гидравлическим приводом. Наличие гидравлической системы обеспечивает работу гидравлического прижима тисков.\nЛенточнопильный станок имеет экономичный электродвигатель мощностью 1,1 кВт, который с помощью редуктора приводит в движение шкивы. Скорость движения ленточного полотна регулируется посредством работы частотного преобразователя. Устройство обеспечивает плавное изменение скоростей движения полотна в диапазоне 36-72 м/мин. Управление станком осуществляется с пульта управления. Сила натяжения ленточного полотна устанавливается вручную и определяется показаниями тензометра.\nПолотно пильной рамы станка имеет направляющую, в которой установлены подшипники и сухарики, обеспечивающие пиление под прямым углом, предотвращая увод полотна. Система подачи СОЖ улучшает эксплуатационные характеристики ленточного полотна. Станок MBS-1011DASP имеет устойчивую подставку. Вес станка 310 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/65/d5/45/landing-65d545a734343b808990d47264bef4e54358.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 250B 400V [12010253]",
    "price": "470580",
    "vendor_code": "136811",
    "description": "Модель Stalex SBS-250B является полуавтоматическим ленточнопильным станок, предназначенным для пиления профильных заготовок в серийном производстве и сплошных заготовок в штучных выпусках.\nНа полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки,\nтак и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск».\nСтанок оснащен гидравлическими тисками с возможностью быстрого зажима заготовок.\nСтанок Stalex SBS-250B позволяет делать распилы заготовок диаметром до 250мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок с возможностью поворота корпуса пилы от -45° 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила (т.е. поворота рамы пилы по градусной линейке относительно неподвижных тисков).\nПолотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение трёхлучевой ручкой, механический узел натяжения полотна имеет датчик натяжения полотна.\nИспользуя данную модель, имеющую гидравлические регулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Гидравлические тиски автоматизируют процесс фиксации и снятия заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.\nСтанок предназначен для обработки большого количества металла, данная модель находит широкое применение в мелкосерийном производстве.\nДвижение ленты осуществляется через зубчатый привод с регулировкой скорости вращения полотна (53 и 79 м/мин)",
    "image": "https://www.kuvalda.ru/data/file_resize/product/58/d1/7f/landing-58d17f3d09925534049ff1830defa98f7251.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 250A 400V [12010252]",
    "price": "197706",
    "vendor_code": "136807",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex SBS-250A позволяет делать распилы заготовок диаметром до 250мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок с возможностью поворота корпуса пилы от -45° 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nПолотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. \nИспользуя данную модель имеющую быстро регулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.\nСтанок предназначен для обработки большого количества металла, данная модель находит широкое применение в серийном и мелкосерийном производстве.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/16/c1/38/landing-16c1386c5e8a7899187947bd7e60e66c8824.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 150 230V [388101]",
    "price": "75240",
    "vendor_code": "136805",
    "description": "На ручных ленточнопильных станках, процесс резки (запуск пилы – опускание рамы - остановка пилы – подъем рамы) осуществляется оператором вручную. Станок Stalex BS-150 позволяет делать распилы профильных и полых заготовок до ?150 мм и ?150х140мм.\nСтанок с возможностью поворота корпуса пилы от 0° +45° +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила, размером 20х0,9х1735 мм\nДанная модель оснащена стационарными тисками, для резки под углом, поворачивается рама, а не заготовка. Зажим заготовки осуществляется тисками вручную, за счет вращения маховика, подача заготовки - также вручную. \nСтанок предназначен для обработки небольшого количества металла, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских. Высокая мощность 2,0 кВт и высота полота 20 мм позволяют эффективно работать с не большими и средними заготовками в основном из низкоуглеродистой и углеродистой стали. \nОсновное преимущество ручных станков – низкая стоимость при сохранении высокого качества реза, недорогого обслуживания и эксплуатации. При небольших объемах производства в цехах небольших и средних предприятий, в монтажных и ремонтных мастерских незаменимы ручные ленточнопильные станки. \nДвижение ленты осуществляется через мотор-редуктор с плавной регулировкой скорости резания, в диапазоне 66-85 м/мин, для различных материалов.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/30/68/90/landing-3068908fc06b549d707b1f03cb7fb1b59914.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 125G 230V [12010125]",
    "price": "39600",
    "vendor_code": "136804",
    "description": "Станок предназначен для работы на небольших производствах, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских. Используется в основном для работы с заготовками из низкоуглеродистой и углеродистой стали. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Невысокая стоимость и отличные технические характеристики делают эти машины популярными у различных категорий потребителей.\nПодъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Станок Stalex SBS-125G позволяет делать распилы заготовок диаметром до 125мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Поворот корпуса пилы от 0° до +45°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/bb/d2/b0/landing-bbd2b0f593bf81f953e62f52467e71fb3492.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 115 230V [388002]",
    "price": "48180",
    "vendor_code": "136803",
    "description": "Stalex BS-115 предназначен для обработки небольшого количества металла, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских.\nПредназначен для резки мелких деталей, максимальный размер детали составляет 100 х 150мм. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную, пильную раму возможно установить вертикально для резки в вертикальном положении. \nПильную раму можно установить вертикально для резки в вертикальном положении, небольших заготовок. В стандартной комплектации имеется небольшой стол для ручной подачи заготовок, который крепится к раме в вертикальном положении. \nСтанок оснащен ременной передачей, поворотными тисками с углом наклона 45-90 градусов, устойчивой конструкцией с транспортировочными колесами, ограничителем длины реза, регулировкой натяжения пильного полотна, дополнительным столом при резке плиты в вертикальном положении рамы.\nНевысокая стоимость и отличные технические характеристики делают эти машины популярными у различных категорий потребителей.\nПоставляется в собранном виде со снятым упором и разобранной подставкой.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/06/25/dc/landing-0625dc1ed3b753b74c1789c9592c61665359.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 100 230V [388001]",
    "price": "48840",
    "vendor_code": "136802",
    "description": "Станок предназначен для обработки небольшого количества металла, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Невысокая стоимость и отличные технические характеристики делают эти машины популярными у различных категорий потребителей.\nОсновное преимущество ручных станков – низкая стоимость при сохранении высокого качества реза, и недорогое обслуживание и эксплуатация. При небольших объемах производства в цехах небольших и средних предприятий, в монтажных и ремонтных мастерских незаменимы ручные ленточнопильные станки. \nЧаще всего на ручных станках осуществляется резка заготовок в угловых и перпендикулярных разрезах, углы которых регулируются до 45 градусов.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/b5/06/f1/landing-b506f1cda1191f4ecddee8f1443405404885.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 85 230V [388000]",
    "price": "31680",
    "vendor_code": "136801",
    "description": "На ручных леночнопильных станках, процесс резки (запуск пилы – опускание рамы - остановка пилы – подъем рамы) осуществляется оператором вручную. Станок Stalex BS-85 позволяет делать распилы заготовок диаметром до 85 мм.\nСтанок с возможностью поворота корпуса пилы от 0° до +45°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила. Режущий инструмент – бесконечная сварная ленточная пила, размером 13х0,65х1325 мм \nДанная модель оснащена стационарными тисками, для резки под углом, поворачивается рама, а не заготовка. Зажим заготовки осуществляется тисками вручную, за счет вращения маховика, подача заготовки - также вручную.\nСтанок предназначен для обработки небольшого количества металла, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских. \nДвижение ленты осуществляется через мотор-редуктор с плавной регулировкой скорости резания, в диапазоне 40-88 м/мин, для различных материалов.\nНебольшой вес и компактные габариты станка делают его мобильным и дают возможность транспортировать одному человеку.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/02/05/6c/landing-02056cfd2072ceb31eef2fa7f1ca332e7048.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1213CS 400V, полуавтомат [50000363T]",
    "price": "650000",
    "vendor_code": "130974",
    "description": "Зона обработки при 90° - ?300 мм, ?260 мм, ?330х200 мм.\nЗона обработки при + 45° вправо - ?260 мм, ?254 мм, ?270x200 мм.\nЗона обработки при - 45° влево - ?200 мм, ?180 мм, ?200x260 мм.\nЗона обработки при + 60° вправо - ?180 мм, ?170 мм.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/7d/ae/28/landing-7dae28b94b7089e3b7bda89a359f08d84336.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-2128DAS 400V [ITA2128DAS]",
    "price": "2150000",
    "vendor_code": "83120",
    "description": "Модель MBS-2128DAS представляет собой ленточнопильный станок, используемый для промышленной обработки заготовок большого диаметра, распила заготовок прямоугольного профиля. Станок изготовлен по европейскому типу, с поворотной рамой. Конструкция станка позволяет осуществлять поворот консоли вправо и влево на углы в диапазоне 0-60 град., в зависимости от технологического процесса. Максимально допустимый диаметр заготовок, обрабатываемых на станке под углом 90 град., составляет 530 мм. Под углами 45 град. на станке возможно пиление круглых заготовок диаметром – 480, 490 мм. Поворот консоли на 60 град. позволяет выполнять пиление металлических заготовок диаметром 335 мм. Оборудование позволяет выполнять весь цикл обработки в полуавтоматическом режиме.\nОборудование оснащено системой гидравлики, приводящей в движение пильную раму. Гидроцилиндр приводит в движение гидравлические тиски. Управление тисками, подъем и опускание пильной рамы, запуск системы подачи СОЖ, осуществляется с пульта управления. СОЖ подается непосредственно в зону резания, на направляющие. Ленточнопильный станок оснащен экономичным электродвигателем большой мощности - 5,6 кВт, приводящий шкивы в движение путем взаимодействия редуктора и ременной передачи. Модель MBS-2128DAS позволяет выполнять работу на разных скоростях движения ленточного полотна в диапазоне 17-71 м/мин. Изменение скорости движения полотна осуществляется вариатором, имеющим ручку-регулятор на панели управления.\nСтанок оборудован массивными направляющими, обеспечивающими фиксацию ленточного полотна в необходимом положении, в зависимости от диаметра обрабатываемой заготовки. Для позиционирования ленточного полотна под прямым углом по отношению к обрабатываемой заготовке, в конструкции направляющих установлены подшипники. Сила натяжения полотна фиксируется по показаниям тензометра. Станок оборудован роликом корд щеткой, для очистки полотна от стружки, имеет поддон для сбора стружки, прочное и устойчивое основание. Вес станка в оснащенном состоянии составляет 1880 кг.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/f5/8d/46/landing-f58d460e77f6777c2bfd598c8a12bb7e4934.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 712GR 400V [388009]",
    "price": "167640",
    "vendor_code": "128263",
    "description": "Стандартная модель мобильного ленточнопильного станка, разработана для резки черных металлов и других материалов с целиковым, полым или профильным сечением. Станок позволяет делать распилы заготовок диаметром до 180 мм в полуавтоматическом режиме с ручным возвратом пильной рамы в первоначальное положение. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндрами подач, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. Станкам не требуется подключение к источнику сжатого воздуха. \nСтанок Stalex BS-712GR, имеет возможность поворота рамы пилы, тиски при этом остаются в неподвижном состоянии, привод зубчатый - предназначен для использования на малых и средних предприятиях по производству металлических конструкций. Система СОЖ в стандартной комплектации.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/fc/28/66/landing-fc28660ee086df824e02759b36a71d2a7990.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 916V 400V [388014]",
    "price": "263340",
    "vendor_code": "128258",
    "description": "На станках Stalex с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Пила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила, подъём рамы осуществляется оператором вручную. Станок Stalex BS-916V разработан для резки черных металлов и других материалов с целиковым, полым или профильным сечением, конструкция позволяет делать макс. распилы полых заготовок (труб) диаметром до 229мм, а также.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок имеет поворот губок тисков, для пиления под углом необходимо изменять угол установки тисков. Высота полотна 27мм позволяет пилить c высокой точностью и параллельностью полые и профильные заготовки под различными углами, в том числе и сплошные заготовки. \nМодель Stalex BS-916V имеет возможность бесступенчатого регулирования скорости лезвия посредством бесступенчатого вариатора.\nСтанки находят широкое применение в серийном и мелкосерийном производстве. Система СОЖ в стандартной комплектации, регулировка скорости осуществляется при помощи бесступенчатой регулировки скорости.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/91/07/8a/landing-91078a951bd89822b7f53b019f401ecd7966.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 300 Plus HF [101018]",
    "price": "39600",
    "vendor_code": "127528",
    "description": "Универсальный жесткий ленточнопильный станок, предназначен, в основном, для использования в условиях непрерывного серийного производства, так же хорошо подходит для металлообрабатывающих мастерских и ремонтных цехов производств. Ленточное полотно размерами 27х0.9 представлено на рынке широкой номенклатурой и позволяет обрабатывать огромный спектр материалов, включая нержавеющие и инструментальные стали.\nПодъём рамы производиться автоматически от нажатия кнопки «Start», блокирующей гидравлику и поднимающий раму. Опускание рамы производится за счёт системы гидроразгрузки с настройкой скорости опускания рамы. Производительность станка равна и сопоставима с производительностью полуавтоматического станка ARG 250Plus S.A.F., за счёт жёсткой литой рамы и гидравлической системы станка.\nДанная система значительно облегчает работу со станком, особенно при пилении серии деталей. Величина раскрытия может быть отрегулирована в соответствии с размерами заготовки. Подача производится под тяжестью собственного веса рамы с возможностью простого регулирования дроссельного клапана гидроцилиндра. После окончания пропила привод пилы автоматически останавливается и поднимается в первоначальное положение. Высокие показатели производительности достигаются также вследствие использования частотного регулирования приводом вращения пилы (индекс “F” в наименовании), что позволяет плавно регулировать скорость резания от 15 до 90 м/мин, что также многократно увеличивает точность реза и стойкость ленточной пилы. \nУниверсальная конструкция зажимных тисков предусматривает возможность пиления заготовок под углом в диапазоне от -45? до 60?. Габаритная тумба и массивный поворотный стол с увеличенной загрузочной поверхностью обеспечивают максимальную стабильность процесса резания, даже при пилении труднообрабатываемых материалов.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/47/32/56/landing-473256bd3e2ad453ada1462393b2b0ae2849.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 130 Super [100139]",
    "price": "85800",
    "vendor_code": "127525",
    "description": "ARG 130 SUPER - Настольная модификация, без функции охлаждения. Универсальный ленточнопильный станок малых размеров, находит широкое применение в слесарных и ремонтных работах, удобен при проведении местных монтажных работ. Жесткая конструкция отлита из серого чугуна. В отличие от базовой модификации ARG 130 подача рамы происходит под тяжестью собственного веса с возможностью регулирования усилия на ручке подачи за счет специальной пружинной системы. По окончании реза вращение пильной ленты прекращается автоматически. Для более быстрого распила заготовок малого сечения пружинная система настраивается для ручной работы, ослаблением усилия пружин. Рама станка поднимается вручную.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/1c/99/ac/landing-1c99acf895c0597a8669d01c10804af14511.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 250G 400V [12010250]",
    "price": "278520",
    "vendor_code": "127027",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex SBS-250G позволяет делать распилы заготовок диаметром до 250мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок с возможностью поворота корпуса пилы от -45° 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nПолотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. \nИспользуя данную модель имеющую быстро регулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.\nСтанок предназначен для обработки большого количества металла, данная модель находит широкое применение в серийном и мелкосерийном производстве.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/9b/c9/64/landing-9bc9648249ded666dae715962d961b6f1533.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 205 400V [12010205]",
    "price": "161040",
    "vendor_code": "127026",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex SBS-205 позволяет делать распилы заготовок диаметром до 205мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок европейского образца с возможностью поворота корпуса пилы от 0° до +45°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. \nИспользуя данную модель, имеющую быстрорегулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие системы СОЖ в стандартной комплектации – позволяет добиться высокой производительности. На станке размещена щётка для удаления стружки, приводимое в движение попутным движением полотна.\nМодель предназначена для использования на малых и средних предприятиях по производству металлических конструкций.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/42/27/54/landing-422754ab1ac966b39db20221272ac6b62911.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 150G 230V [12010152]",
    "price": "85800",
    "vendor_code": "127025",
    "description": "Ручные станки Stalex отвечают европейским стандартам качества и надёжности, станки данной категории пользуются популярностью и предназначены для мастерских, цехов, строительных объектов. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Станок Stalex SBS-150G позволяет делать распилы заготовок диаметром до 150мм. В рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок европейского образца с возможностью поворота корпуса пилы от 0° до +45° и +60° (поградусно), предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. Используя данную модель, для резки под углом, поворачивается рама, а не заготовка – что позволяет работать с длинномерными заготовками быстро и удобно. Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие системы СОЖ в стандартной комплектации – позволяет добиться высокой производительности. Модель предназначена для использования на малых и средних предприятиях по производству металлических конструкций.",
    "image": "https://www.kuvalda.ru/data/file_resize/product/d9/b6/08/landing-d9b6082672dee00f534cab4b2f63b1b36953.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX TBK-4228А полуавтомат, двухколонный [271211]",
    "price": "763620",
    "vendor_code": "127024",
    "description": "Полуавтоматический ленточнопильный станок, предназначен для пиления труб и сплошных заготовок, максимальным диаметром круга 280 мм и прямоугольной заготовки 280x280 мм под углом от 0° (90°) до 45°. Двухстоечные ленточнопильные станки имеют 2 вертикальные стойки (колонны) большого диаметра по которым вверх-вниз перемещается горизонтальная пильная рама. Пильная рама, представляет собой стальную сварную конструкцию. На полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, так и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск».",
    "image": "https://www.kuvalda.ru/data/file_resize/product/83/52/75/landing-835275f9833a57dc9e354bb79d93cc5f7072.jpg"
  },
  {
    "vendor_code": 13691879,
    "title": "Держатель двигателя Сорокин 0,5т 8.95",
    "price": 6559,
    "description": "Держатель двигателя Сорокин 0,5т 8.95 - специальное приспособление для вывешивания автомобильного двигателя без необходимости полного демонтажа. Модель надежно удерживает груз при помощи двух цепей с фиксаторами, а устойчивость конструкции обеспечивается за счет двух регулируемых по ширине опор. Устройство способно выдержать нагрузку до 500 кг. Вес держателя составляет 13.5 кг. Количество подъемных винтов - 2 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/786564/560x504/51079639.jpg"
  },
  {
    "vendor_code": 13939169,
    "title": "Зажим для кузовных работ два направления, усилие 3 тонны Jonnesway AE330008 48624",
    "price": 6530,
    "description": "Зажим для кузовных работ два направления, усилие 3 тонны Jonnesway AE330008 48624 характеризуется надежной износостойкой конструкцией, простотой и эффективностью применения. Зажимные губки имеют рифленую поверхностью для более крепкой фиксации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/752731/560x504/51139366.jpg"
  },
  {
    "vendor_code": 14986846,
    "title": "Клещи для гофрирования ERDI ER-D36",
    "price": 6530,
    "description": "Клещи для гофрирования ERDI ER-D36 с ПВХ-рукоятками удобны в использовании и применяются при монтаже водосточных труб. Позволяют сужать и подгонять диаметр металлических труб для их соединения. Самораскрывающийся механизм облегчает работу с инструментом.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/sharnirno-gubtsevij/696820/560x504/51150418.jpg"
  },
  {
    "vendor_code": 13939163,
    "title": "Зажим для кузовных работ два направления, усилие 2- 3 тонн Jonnesway AE330005 47782",
    "price": 6359,
    "description": "Зажим для кузовных работ два направления, усилие 2- 3 тонн Jonnesway AE330005 47782 - профессиональный инструмент, использующийся автомеханиками в ходе стапельного кузовного ремонта автомобиля. Захват отличается качественным исполнением и продуманной функциональной конструкцией.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/752729/560x504/51139344.jpg"
  },
  {
    "vendor_code": 13515390,
    "title": "Нож (2 шт.) для рейсмусового станка D 27300 DEWALT DE 7333",
    "price": 6290,
    "description": "Нож (2 шт.) Dewalt DE 7333 - комплект из двух ножей к рейсмусовому станку Dewalt D 27300 для обработки деревянных заготовок. Используются для замены отработавших ножей станка. Изготовлены из быстрорежущей стали HSS, обладают высокой прочностью.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/721604/560x504/51056419.jpg"
  },
  {
    "vendor_code": 14986834,
    "title": "Клещи для загибания кромок ERDI ER-D331-60",
    "price": 6280,
    "description": "Клещи для загибания кромок ERDI ER-D331-60 - высококачественный и долговечный инструмент, используемый при работе с металлическими листами. Изготовлены из кованой стали с порошковым покрытием для коррозионной стойкости. Минимальная ширина зева при прямом захвате 60 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/sharnirno-gubtsevij/696723/560x504/51150406.jpg"
  },
  {
    "vendor_code": 14945385,
    "title": "Бур VERSIO пробойный (30х150 мм) PROJAHN 85030",
    "price": 6230,
    "description": "Пробойный бур PROJAHN 85030 используется со всеми известными моделями перфораторов совместно с адаптерами VERSIO. Он обладает особой запатентованной конструкцией режущей головки, которая оснащена твердосплавными зубцами, имеющими форму долота. Бур имеет защиту при попадании на арматуру во время бурения, а также от повреждения режущей кромки при его перегрузке. Это осуществляется за счет наличия двух боковых резцов и сменной резьбовой шпильки VERSIO. Идеально подходит для работ по бетону и железобетону. Данная мощная оснастка с короткой резьбой и глубокими канавками служит очень долго.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709767/560x504/53054069.jpg"
  },
  {
    "vendor_code": 14934109,
    "title": "Зубило лопаточное SDS-max (115x350 мм) PROJAHN 844701155",
    "price": 6111,
    "description": "Зубило PROJAHN 844701155 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также для быстрого снятия большого количества слоистого материала.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790801/560x504/51140666.jpg"
  },
  {
    "vendor_code": 13939133,
    "title": "Съемник шарнирных соединений Jonnesway AE310112 40 мм 48712",
    "price": 6060,
    "description": "Съемник шарнирных соединений Jonnesway AE310112 40 мм 48712 характеризуется исключительной простотой применения и не требует специального ухода. Основная сфера применения: автосервисы и СТО. Используется при ремонте и обслуживании ходовой части автомобиля и его подвески. Конструкция модели позволяет быстро и аккуратно извлечь требуемые детали диаметром 40 мм. Благодаря компактному корпусу, съемник не занимает много места, удобен в хранении и транспортировке.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/722888/560x504/51139250.jpg"
  },
  {
    "vendor_code": 13695069,
    "title": "3-х дюймовый зажим Сорокин 4т 6.8",
    "price": 5999,
    "description": "3-х дюймовый зажим Сорокин 4т 6.8 - практичное приспособление для выполнения рихтовочных работ. Агрегат просто и легко эксплуатировать. Модель выполняет работу с тяговым усилием до 4 тонн. Габариты захвата устройства - 220х60х250 мм. Зажим выполняется из прочного износостойкого металла, что является гарантией долговечности. Используется совместно со стапельной системой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/784995/560x504/51079026.jpg"
  },
  {
    "vendor_code": 13695076,
    "title": "Зажим-ножницы 3 т Сорокин 6.48",
    "price": 5999,
    "description": "Зажим-ножницы 3 т Сорокин 6.48 являются незаменимым помощником во время проведения кузовных работ. Высокое тяговое усилие - 3 тонны - гарантирует эффективность применения. Модель изготавливается из прочных материалов, что обеспечивает устойчивость к механическим повреждениям, а также долгий срок службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785535/560x504/51079033.jpg"
  },
  {
    "vendor_code": 13691708,
    "title": "Зажим для соединения тросов Сорокин 6.12",
    "price": 5999,
    "description": "Зажим для соединения тросов Сорокин 6.12 - устройство для рихтовочных работ. Модель обладает небольшим весом и эргономичной конструкцией, что позволяет использовать ее в ограниченных пространствах. Зажим выполняется из высокопрочных материалов, покрыт краской для защиты от коррозии. Приспособление обеспечивает тяговое усилие до 1500 кг.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785494/560x504/51078225.jpg"
  },
  {
    "vendor_code": 13691710,
    "title": "Зажим для кузовных работ (6т, 2-1/4 дюйма) Сорокин 6.21",
    "price": 5999,
    "description": "Зажим для кузовных работ (6т, 2-1/4 дюйма) Сорокин 6.21 - специализированное приспособление, которое способно вытягивать металлические изделия с усилием до 6000 кг. Устройство эффективно выполняет работу в прямом направлении. Модель обладает небольшим весом (2 кг) и проста в применении.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785500/560x504/51078238.jpg"
  },
  {
    "vendor_code": 13656331,
    "title": "Краскораспылитель с верхним бачком ABAC 7760132 (8973005874) рапид",
    "price": 5980,
    "description": "Краскораспылитель с верхним бачком ABAC 7760132 (8973005874) рапид обеспечивает быстрое и аккуратное нанесение краски на поверхность. Модель работает на сжатом воздухе и отличается пожаробезопасностью. Высокая скорость распыления и особая конструкция сопла гарантируют эффективность инструмента в работе. Рабочее давление составляет 3 бар. Соединение: рапид.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pnevmoinstrument/556732/560x504/51070469.jpg"
  },
  {
    "vendor_code": 13917216,
    "title": "Бур SDS max 25x520 мм PROJAHN 825520",
    "price": 5945,
    "description": "Бур SDS max 25x520 мм PROJAHN 825520 применяется с профессиональными перфораторами весом более 5 кг. Особая конструкция головки резца DON ZENTRO состоит из одной основной и двух боковых твердосплавных режущих кромок, благодаря чему бур отлично центрируется и обеспечивается особая прочность при бурении арматурных профилей. Увеличенные спиральные канавки обеспечивают быстрое удаление шлама. Уменьшенная вибрация за счет армирования динамического (рабочего) сердечника и запатентованной формы канавки KVS энергия удара передается без потерь от перфоратора к твердосплавной режущей кромке бура.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/740080/560x504/51135081.jpg"
  },
  {
    "vendor_code": 14940404,
    "title": "Бур для перфоратора Rocket 3 (25х600 мм SDS-plus) PROJAHN 8325600",
    "price": 5900,
    "description": "Бур PROJAHN 8325600 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790751/560x504/51143554.jpg"
  },
  {
    "vendor_code": 13939156,
    "title": "Цепь для стапельного ремонта, 7,8мм х 125мм Jonnesway AE010035-28 48486",
    "price": 5850,
    "description": "Цепь для стапельного ремонта, 7,8мм х 125мм Jonnesway AE010035-28 48486 имеет длину 1.5 метра и обеспечивает тяговое усилие до 10 тонн. Звенья цепи и крюк изготовлены из высококачественного металла, что гарантирует высокую прочность на разрыв и износостойкость.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/752765/560x504/51139310.jpg"
  },
  {
    "vendor_code": 13503881,
    "title": "Бур по бетону SDS-max (35x570 мм) DEWALT DT 9438 140232",
    "price": 5834,
    "description": "Бур Dewalt DT 9438 140232 применяется совместно с перфораторами, имеющими тип крепления SDS-Max для сверления отверстий в бетоне, кирпичной кладке, натуральном и искусственном камне. Оснащен спиралью с четырьмя канавками, позволяющей быстро отводить шлам из зоны сверления. Специальная конструкция головки бура с двумя дополнительными резцами обеспечивает высокую скорость и точность сверления. Бур имеет усиленный сердечник, что придает прочность и повышенный ресурс оснастке.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/780084/560x504/51056468.jpg"
  },
  {
    "vendor_code": 14986845,
    "title": "Клещи для загибания и отгибания кромок ERDI ER-D355",
    "price": 5721,
    "description": "Клещи для загибания и отгибания кромок ERDI ER-D355 - это специализированный инструмент для жестянщиков. Клещи изготовлены методом ковки и обладают высокой прочностью, что гарантирует длительный срок службы. Покрытие на рукоятках способствует комфортной работе и исключает скольжение рук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/sharnirno-gubtsevij/696838/560x504/53058329.jpg"
  },
  {
    "vendor_code": 13939077,
    "title": "Съемник многофункциональный, 2в1 Jonnesway AE310051 47812",
    "price": 5720,
    "description": "Съемник многофункциональный, 2в1 Jonnesway AE310051 47812 - это набор съемно-демонтажных приспособлений, который широко используются в небольших автомобильных мастерских и на станциях ТО. Подходит для стягивания слабо- и средненагруженных деталей из различных узлов автомобиля, имеющих резьбовые соединения, а именно - подшипников рулевой тяги, эластичной муфты и др. В качестве фиксирующих элементов применяются болты, которые представлены в широком диапазоне размеров (для удобства захватные дюймовые болты можно заменить на метрические, степенью твердости не более 8.8). Поставляется в эргономичном кейсе с индивидуальным ложементом под каждое из изделий.",
    "image": ""
  },
  {
    "vendor_code": 13939110,
    "title": "Комплект чашек для съема масляных фильтров 65-100 мм, 15 пр. Jonnesway AI050004 47033",
    "price": 5700,
    "description": "Комплект чашек для съема масляных фильтров 65-100 мм, 15 пр. Jonnesway AI050004 47033 представляет собой набор приспособлений для быстрого извлечения корпусных масляных фильтров при обслуживании автомобиля. Комплект широко используется в профессиональных автосервисах.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/711961/560x504/51139123.jpg"
  },
  {
    "vendor_code": 13939161,
    "title": "Зажим для кузовных работ одно направление, усилие 5 тонн Jonnesway AE330001 47778",
    "price": 5570,
    "description": "Зажим для кузовных работ одно направление, усилие 5 тонн Jonnesway AE330001 47778 предназначен для проведения качественного профессионального ремонта кузова автомобиля. Качественное исполнение инструмента гарантирует его долгий срок службы и высокую износостойкость.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/752724/560x504/51139339.jpg"
  },
  {
    "vendor_code": 13941468,
    "title": "Токарный станок по дереву Энкор Корвет-73 10273",
    "price": 5565,
    "description": "Токарный станок по дереву Энкор Корвет-73 10273 широко используется для деревообработки в гаражных условиях или небольших частных мастерских. Станина из стального листа и уголков отличается небольшим весом. Скорости вращения шпинделя переключаются при помощи ременного привода. Наличие специальных отверстий в основании обеспечивает удобство монтажа станка на верстак или рабочий стол.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/tokarnye/713214/560x504/53002514.jpg"
  },
  {
    "vendor_code": 13939091,
    "title": "Съемники тормозных цилиндров дисковых тормозов 13 предметов Jonnesway AN010001B 48146",
    "price": 5430,
    "description": "Съемники тормозных цилиндров дисковых тормозов 13 предметов Jonnesway AN010001B 48146 используются профессионалами сервисных центров по ремонту и обслуживанию автомобилей марки Audi, Toyota, Mitsubishi, Honda, Ford, BMW, Nissan, GM и т. д. Благодаря применению данного набора процесс возврата поршней становится значительно быстрее и удобнее.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/767175/560x504/51138998.jpg"
  },
  {
    "vendor_code": 13503836,
    "title": "Сверло по металлу Extreme 2 HSS-G (11х142х91 мм) 10 шт. DEWALT DT 5559 130929",
    "price": 5420,
    "description": "Сверло Extreme 2 Dewalt DT 5559 130929 предназначено для использования по легированной и нелегированной стали с прочностью до 900 Н/мм2, а также для сверления тонколистового профильного проката, труб без предварительного накернивания, где требуются точные и чистые отверстия. Золотистое оксидное покрытие предотвращает перегрев, увеличивая срок службы сверла. Точное сверление без увода сверла в сторону обеспечивается благодаря центрирующему острию. Оснащено постепенно увеличивающимся по направлению к хвостовику сердечнику для наибольшей стойкости на излом. Три фрезерованные поверхности хвостовика предотвращают проскальзывание в патроне.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/784172/560x504/51056284.jpg"
  },
  {
    "vendor_code": 13939167,
    "title": "Зажим для кузовных работ одно направление, усилие 5 тонн Jonnesway AE330006 47783",
    "price": 5310,
    "description": "Зажим для кузовных работ одно направление, усилие 5 тонн Jonnesway AE330006 47783 широко используется в сфере авторемонта для правки геометрии кузова. Инструмент изготовлен из высокопрочного металла, губки имеют рифление, что гарантирует высокую надежность фиксации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/752736/560x504/51139351.jpg"
  },
  {
    "vendor_code": 13522676,
    "title": "Домкрат JET JBJ-5T 655552",
    "price": 5170,
    "description": "Домкрат JET JBJ-5T 655552 предназначен для поднятия груза массой до 5 тонн. Изделие часто используется в различных автосервисах. Широкое основание придает изделию большой устойчивости и делает его надежным и безопасным помощником при выполнение ремонтных работ.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/120077/560x504/51057358.jpg"
  },
  {
    "vendor_code": 15029796,
    "title": "Цепная пила Sturm CC9916",
    "price": 5150,
    "description": "Цепная пила Sturm CC9916 мощностью 1600 Вт предназначена для прореживания кустарников, строительных работ и заготовки дров. Не требует масла. Благодаря безмасляной гарнитуре не придется следить за уровнем смазки и доливать масло, тратить много времени на очистку инструмента от налипших опилок или переживать, не оставит ли пила масляные пятна на полу или обивке багажника в автомобиле. Имеет блокировку от случайного пуска - для безопасности. Благодаря использованию электродвигателя, инструментом можно пользоваться в закрытом помещении.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/sadovaya-tehnika/elektropily-tsepnye/663269/560x504/51153370.jpg"
  },
  {
    "vendor_code": 13939075,
    "title": "Съемник американского типа, диапазон захватов 30-120 мм Jonnesway AE310045 47749",
    "price": 5140,
    "description": "Съемник американского типа, диапазон захватов 30-120 мм Jonnesway AE310045 47749 исключительно прост в эксплуатации, поэтому с его использованием справится любой, - как профессиональный автомеханик, так и обычный автолюбитель. Пользователь вручную устанавливает нужную ему ширину захвата, при этом конструкция изделия гарантирует надежную фиксацию лапок на траверсе и исключает вероятность их срыва с демонтируемой детали. Модель выполнена из CrV стали, обладает степенью твердости 8.8 и имеет небольшие размеры - всего 12 см, что удобно при хранении и транспортировке.",
    "image": ""
  },
  {
    "vendor_code": 15029381,
    "title": "Мобильная стойка Tecmobil для дрелей Wolfcraft 4522000",
    "price": 5109,
    "description": "Стойка Tecmobil Wolfcraft 4522000 предназначена для крепления ручных дрелей и сверления в различных положениях. Имеет две направляющие со шкалой, рукоятку для точного наведения сверла, устройство для подключения пылесоса, регулируемый упор ограничения глубины сверления, прямой упор для сверления на одной линии. Высота — 295 мм. Диаметр — 140 мм. Посадочный диаметр — 43 мм. Максимальный ход стойки — 150 мм. Сверление под углом — +/- 45 градусов.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/715769/560x504/51152782.jpg"
  },
  {
    "vendor_code": 13939274,
    "title": "Комплект инструмента для развода поршней тормозных цилиндров, 11 предметов Jonnesway AN010001 47821",
    "price": 5100,
    "description": "Комплект инструмента для развода поршней тормозных цилиндров, 11 предметов Jonnesway AN010001 47821 предназначен для быстрого и качественного обслуживания тормозной системы легковых автомобилей марки AUDi, Mitsubishi, Ford, Honda и др. Большое количество насадок значительно сокращает время на выбор подходящего приспособления, что облегчает и ускоряет весь ремонтно-обслуживающий процесс. Изделия поставляются в эргономичном пластиковом кейсе, оснащенном индивидуальными ложементами, транспортировочной рукояткой, а также специальными замками-защелками. Резьба правая.",
    "image": ""
  },
  {
    "vendor_code": 14933931,
    "title": "Диск алмазный отрезной Beton Extra (350х30/25.4 мм) для плиткорезов FUBAG 30350-4",
    "price": 5040,
    "description": "Алмазный отрезной диск Beton Extra 30350-4 является сменным элементом для плиткорезов и бензорезов. Применяется для реза бетона, армированного бетона, прессованного бетона, бетонных труб и твердого камня. Высота сегментов — 10 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/702014/560x504/53027691.jpg"
  },
  {
    "vendor_code": 13691740,
    "title": "База для круглоконечного устройства Сорокин 6.74",
    "price": 4999,
    "description": "База для круглоконечного устройства Сорокин 6.74 применяется автомеханиками в ходе выполнения кузовного ремонта автомобиля. Устройство выдерживает тяговую нагрузку до 2000 кг. Модель имеет качественное исполнение и продуманную конструкцию.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785542/560x504/51078441.jpg"
  },
  {
    "vendor_code": 13691766,
    "title": "Механический обратный молоток с насадками, 11 предметов Сорокин 6.121",
    "price": 4999,
    "description": "Механический обратный молоток с насадками, 11 предметов Сорокин 6.121 представляет собой набор для выравнивания вмятин на поверхности кузова автомобиля ручным способом. Отлично подходит для авто-слесарной мастерской. Данный комплект имеет качественное исполнение и долгий срок службы. Благодаря пластиковому кейсу рихтовочное оборудование удобно хранить и легко транспортировать.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785578/560x504/51078573.jpg"
  },
  {
    "vendor_code": 13691706,
    "title": "Выталкивающий зажим Сорокин 6.10",
    "price": 4999,
    "description": "Выталкивающий зажим Сорокин 6.10 - специализированное самозажимное приспособление, которое используется для выполнения кузовных работ. Модель широко применяется в автомастерских и станциях технического обслуживания. Захват устройства составляет 285х65х190 мм. Тяговое усилие составляет 8 тонн.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785490/560x504/51078205.jpg"
  },
  {
    "vendor_code": 13691848,
    "title": "Решётка на пресс Сорокин 30т 7.303",
    "price": 4999,
    "description": "Решётка на пресс Сорокин 30т 7.303 - специальный защитный экран, необходимый для безопасного проведения работ. Модель совместима с пневмогидравлическим прессом Сорокин 7.30. Устройство легко переносить за счет небольшого веса - 4 кг. Размеры решетки - 520х515х20 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/786563/560x504/51079446.jpg"
  },
  {
    "vendor_code": 13691705,
    "title": "Зажимы Сорокин 6.9",
    "price": 4999,
    "description": "Зажимы Сорокин 6.9 представляют собой силовое приспособление на растяжке, которое используется при выполнении кузовных работ. Устройство обеспечивает надежную фиксацию детали во время тягового усилия. Модель проста в эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785190/560x504/51078185.jpg"
  },
  {
    "vendor_code": 13695071,
    "title": "Зажим для кузовных работ Сорокин 6т 1-1/4\" 6.20",
    "price": 4999,
    "description": "Зажим для кузовных работ Сорокин 6т 1-1/4 6.20 - устройство для тяги в прямом направлении. Модель используется совместно со стапельной системой. Конструкция выполняется из высокопрочных материалов и прослужит долгое время. Тяговое усилие зажима - до 6000кг.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785496/560x504/51079030.jpg"
  },
  {
    "vendor_code": 13691751,
    "title": "Стенд для автомобильных стекол Сорокин 6.90",
    "price": 4999,
    "description": "Стенд для автомобильных стекол Сорокин 6.90 позволяет удерживать демонтируемые стекла автомобиля. Стол легко транспортировать и хранить благодаря небольшому весу и складной конструкции. Цепочка-ограничитель обеспечивает устойчивое положение и препятствует падению стенда даже во время максимальной нагрузки. Внимание! Резиновые накладки не являются стеклосъемниками. Для демонтажа стекол необходимо использовать специальные приспособления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/785553/560x504/51078452.jpg"
  },
  {
    "vendor_code": 13905839,
    "title": "Штанга-штатив распорная для установки лазерных нивелиров Condtrol 2-17-004",
    "price": 4990,
    "description": "Штанга-штатив Condtrol 2-17-004 устанавливается в распор между полом и потолком. Применяется для установки лазерного нивелира на любую высоту. Оснастка имеет пять секций. Компактно складывается при транспортировке. Высота — 3.6 м.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/711658/560x504/53023919.jpg"
  },
  {
    "vendor_code": 13945479,
    "title": "Конвектор Nobo T4N10",
    "price": 4982,
    "description": "Конвектор Nobo T4N10 имеет класс защиты корпуса IP24, что позволяет устанавливать прибор в ванных комнатах. Для долговечности и безопасности эксплуатации конвектор оснащен предохранителем от перегрева. Небольшие размеры корпуса упрощают установку прибора в небольших помещениях. Для настенного крепления в комплект поставки входят кронштейны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/klimat/otopitelnye-pribory-i-sistemy-otopleniya/561053/560x504/52995269.jpg"
  },
  {
    "vendor_code": 13939132,
    "title": "Съемник шаровых соединений Jonnesway AE310111 29 мм 48710",
    "price": 4950,
    "description": "Съемник шаровых соединений Jonnesway AE310111 29 мм 48710 популярен не только в автосервисах и гаражах, но и в различных слесарных и ремонтных мастерских. Конструкция данной модели позволяет захватывать и аккуратно извлекать детали, например, шаровые опоры или рулевые тяги, диаметром 29 мм. Съемник обладает компактным корпусом, что позволяет использовать его в ограниченных пространствах.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/722879/560x504/51139246.jpg"
  },
  {
    "vendor_code": 13939102,
    "title": "Съемник шарнирных соединений Jonnesway AE310023 47006",
    "price": 4860,
    "description": "Съемник шарнирных соединений Jonnesway AE310023 47006 обладает высокопрочным корпусом, что является гарантией его устойчивости к различным механическим воздействиям, а также к влиянию влаги, грязи, и к другим неблагоприятным для металла факторам. Обладает небольшими размерами и весом, поэтому его можно всегда держать под рукой - в небольшом ящике для инструментов, на полке в гараже или в багажнике автомобиля. С помощью данного приспособления демонтаж требуемых деталей происходит быстро и аккуратно.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/728983/560x504/51139072.jpg"
  },
  {
    "vendor_code": 13699322,
    "title": "Гидравлический подкатной домкрат MATRIX 510035",
    "price": 4760,
    "description": "Гидравлический подкатной домкрат MATRIX 510035 изготовлен из алюминиевого сплава, который не подвержен коррозии и надолго сохраняет свой первоначальный вид. Инструмент имеет два плунжера, которые нагнетают давление в гидросистеме, что позволяет с легкостью поднять груз всего за несколько качков рукояткой (система быстрого подъема QUICK LIFT). Данная модель поставляется в пластмассовом кейсе, что удобно при хранении и транспортировке.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/548435/560x504/53026337.jpg"
  },
  {
    "vendor_code": 14940390,
    "title": "Бур для перфоратора Rocket 5 (28х450 мм SDS-plus) PROJAHN 83284504",
    "price": 4679,
    "description": "Бур ZENTPO PROJAHN 83284504 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления. Строение спирали позволяет быстро отводить шлам из рабочей зоны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790774/560x504/51143516.jpg"
  },
  {
    "vendor_code": 13691945,
    "title": "Маслосборный передвижной пластиковый бак 30л Сорокин 11.10",
    "price": 4599,
    "description": "Маслосборный передвижной пластиковый бак 30л Сорокин 11.10 используется на станциях технического обслуживания автомобилей для сбора отработанного моторного и трансмиссионного масла. Максимально допустимая температура жидкости - 80 градусов. Широкая воронка диаметром 405 мм и объемом 13 литров обеспечивает аккуратный и полный сбор масла без риска проливания.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/761399/560x504/51080100.jpg"
  },
  {
    "vendor_code": 14933930,
    "title": "Диск алмазный отрезной Beton Extra (300х30/25.4 мм) для плиткорезов FUBAG 30300-4",
    "price": 4578,
    "description": "Алмазный отрезной диск Beton Extra 30300-4 является сменным элементом для плиткорезов и бензорезов. Применяется для реза бетона, армированного бетона, прессованного бетона, бетонных труб и твердого камня. Высота сегментов — 10 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/702012/560x504/53027742.jpg"
  },
  {
    "vendor_code": 13939074,
    "title": "Съемник американского типа, 80мм Jonnesway AE310044 47748",
    "price": 4560,
    "description": "Съемник американского типа, 80мм Jonnesway AE310044 47748 удобен и прост в применении. Ширина захвата регулируется посредством перемещения лапок по траверсе, при этом площадь фиксации с демонтируемой деталью остается неизменной. Приспособление обладает надежной конструкцией - высокая прочность и качество изготовления исключает вероятность срыва фиксаторов даже при приложении максимальной нагрузки. Модель выполнена из CrV стали, обладает степенью твердости 8.8 и имеет небольшие размеры - всего 8 см, что удобно при хранении и транспортировке.",
    "image": ""
  },
  {
    "vendor_code": 13937683,
    "title": "Бур для перфоратора Rocket 5 (20х520 мм, SDS-max) PROJAHN 820520",
    "price": 4557,
    "description": "Бур PROJAHN 820520 предназначен для тяжелых перфораторов с типом крепления SDS-max для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790709/560x504/51136126.jpg"
  },
  {
    "vendor_code": 14986839,
    "title": "Клещи для загибания кромок ERDI ER-D341-22",
    "price": 4532,
    "description": "Клещи для загибания кромок ERDI ER-D341-22 имеют небольшие стальные губки. Их плоская форма позволяет выполнять загиб тонких металлических листов. На рукоятках предусмотрены чехлы из особого пластика, что способствует надежному удержанию инструмента в руке. Рабочая часть закалена для защиты от коррозии.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/sharnirno-gubtsevij/696755/560x504/53095660.jpg"
  },
  {
    "vendor_code": 13941574,
    "title": "Бур для перфоратора Rocket 5 (16х540 мм, SDS-max) PROJAHN 816540",
    "price": 4517,
    "description": "Бур PROJAHN 816540 предназначен для тяжелых перфораторов с типом крепления SDS-max для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790706/560x504/51142676.jpg"
  },
  {
    "vendor_code": 14977288,
    "title": "Аккумулятор L1415R (14.4 В1.5 A*ч Li-ion) AEG 4932352656",
    "price": 4502,
    "description": "Аккумулятор L1415R AEG 4932352656 предназначен для аккумуляторных инструментов AEG с напряжением 14.4 В. Не имеет эффекта памяти, поэтому его можно заряжать при любой степени разрядки. При хранении батареи в заряженном состоянии исключена быстрая саморазрядка. Защита от перегрузки, перегрева, глубокого разряда и возможность работы при температуре от -18 до +50 °С",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/akkumulyatornyj/781658/560x504/51145096.jpg"
  },
  {
    "vendor_code": 13503653,
    "title": "Набор для пылеудаления для D27105 DEWALT D 271054 151300",
    "price": 4500,
    "description": "Набор DeWalt D 271054 151300 предназначен для торцовочной пилы DeWalt D27105 и используется для отвода пыли во время пиления, обеспечивая чистоту на рабочем месте. Содержит необходимые элементы для подключения к пылесосу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/779796/560x504/51055455.jpg"
  },
  {
    "vendor_code": 13691726,
    "title": "Вытягивающий зажим-скоба 5т Сорокин 6.45",
    "price": 4499,
    "description": "Вытягивающий зажим-скоба 5т Сорокин 6.45 фиксируется за цепь и служит для проведения рихтовочных работ. Небольшие габариты и вес способствуют легкости хранения. Качественные болтовые соединения обеспечивают высокий рабочий ресурс. Инструмент изготавливается из прочных материалов, что гарантирует устойчивость к механическим повреждениям.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785504/560x504/51078325.jpg"
  },
  {
    "vendor_code": 13661720,
    "title": "Коврик защитный, формат А1, толщина 2 мм OLFA OL-CM-A1",
    "price": 4440,
    "description": "Коврик защитный, формат A1 OLFA OL-CM-A1 применяется при работе с ножами OLFA. Выполнен из непрорезаемого самовосстанавливающегося материала, благодаря чему защищает рабочий стол от повреждений, которые могут возникнуть во время проведения аппликаций. На коврик нанесены две измерительные шкалы: с одной стороны - метрическая, а с другой — дюймовая. Помните, что изделие следует беречь от попадания на него прямых солнечных лучей!",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/767783/560x504/51069750.jpg"
  },
  {
    "vendor_code": 13691734,
    "title": "Устройство для тяги вниз Сорокин 6.61",
    "price": 4389,
    "description": "Устройство для тяги вниз Сорокин 6.61 применяется как в крупных, так и в небольших автомастерских во время выполнения рихтовочных работ. Модель обеспечивает надежный захват кузовных деталей и вытягивает их до первоначального состояния с усилием до 6000 кг.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785506/560x504/51078379.jpg"
  },
  {
    "vendor_code": 13694391,
    "title": "Удлинитель на катушке Калибр 50м 217128 00000034387",
    "price": 4389,
    "description": "Удлинитель на катушке Калибр 50м 217128 00000034387 предназначен для работы с электрическими приборами на удалении от основного источника сети. Изделие используется на строительной площадке или садовом участке. На катушке расположено четыре розетки. Провод расположен на пластиковой катушке, что не дает ему спутываться и позволяет компактно хранить и бережно транспортировать удлинитель. Длина провода 50 метров.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/electrika-i-svet/cords-splitters/661920/560x504/52590744.jpg"
  },
  {
    "vendor_code": 14940580,
    "title": "Нож направляющий STEINEL 93112",
    "price": 4350,
    "description": "Нож направляющий STEINEL 93112 применяется для выравнивания соединения по винилу, линолеуму, ПВХ, а также для расшивки шва перед сваркой. Благодаря ведущей кромке инструмент сохраняет постоянную глубину и следует по шву без отклонений. Он оснащен деревянной рукояткой, которая обеспечивает надежный захват и удобную работу. В комплекте три запасных сменных лезвия, заточенных с обеих сторон.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/spetsializirovannyj/791021/560x504/51142537.jpg"
  },
  {
    "vendor_code": 13939100,
    "title": "Съемник рулевых тяг Jonnesway AE310021 47490",
    "price": 4350,
    "description": "Съемник рулевых тяг Jonnesway AE310021 47490 - отличный помощник при ремонте поворотной системы передних колес и кулаков. Небольшое по размеру и весу приспособление быстро осуществит демонтаж требуемых элементов, при этом, не повреждая ни саму деталь, ни узел. Изделие исключительно просто в использовании, поэтому применять его для ремонта может не только профессионал автосервиса, но и обычный автолюбитель. Модель обладает высокопрочным корпусом, защищенным от коррозии.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/728975/560x504/51139059.jpg"
  },
  {
    "vendor_code": 13651896,
    "title": "Кровать со встроенным насосом INTEX Rising Comfort 66702",
    "price": 4238,
    "description": "Кровать со встроенным насосом INTEX Rising Comfort 66702 незаменима как дома, так и на отдыхе. Изготовлена из винила с флокированным слоем, придающим мягкость и не позволяющим простыне скользить. Подголовник не даст подушке упасть во время сна. Встроенный электронасос экономит время и надувает/сдувает кровать не более чем за 4 минуты. В сложенном виде кровать не занимает много места. В комплект входит удобная сумка для переноски.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/otdyh-i-sport/tovary-dlya-dachi-i-sada/733793/560x504/51067392.jpg"
  },
  {
    "vendor_code": 13503833,
    "title": "Сверло по металлу Extreme 2 (9.5х125 мм) 10 шт. DEWALT DT 5556 130933",
    "price": 4230,
    "description": "Сверло Extreme 2 Dewalt DT 5556 130933 используется при сверлении сквозных и глухих отверстий с помощью дрелей. Имеет повышенную прочность (на 50% прочнее, чем обычное HSS-R сверло). Оно сверлит быстрее и точнее других сверл, так как бурение начинается сразу после контакта с поверхностью материала, а клиновидная структура его сердечника обуславливает высокую стойкость к поломкам. Оснащено центрирующим острием, благодаря чему не требуется предварительное накернивание. Особое покрытие предохраняет сверло от перегрева и увеличивает срок его службы. Благодаря утопленным режущим кромкам отверстие получается аккуратное, без заусенцев. Хвостовик в патроне не проворачивается, за счет наличия трех продольных граней на стержне. Размер сверла указан выше хвостовика, поэтому не стирается во время эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778294/560x504/51056245.jpg"
  },
  {
    "vendor_code": 13901411,
    "title": "Комплект резцов (11 шт 8х8 мм) PROMA 25330808",
    "price": 4200,
    "description": "Набор из одиннадцати резцов PROMA 25330808 применяется при токарной обработке. Режущий инструмент состоит из твердосплавной пластины ВК8 и державки 8х8 мм. В комплект входят резцы, позволяющие выполнять практически все токарные операции: продольное чистовое и черновое протачивание, растачивание, подрезку торца, отрезание, нарезание резьбы и канавок, снятие фасок.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/718658/560x504/51130101.jpg"
  },
  {
    "vendor_code": 13937722,
    "title": "Бур для перфоратора Rocket 3 (12х1000 мм SDS-plus) PROJAHN 83121000",
    "price": 4161,
    "description": "Бур SDS 4PLUS PROJAHN 83121000 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790637/560x504/51136347.jpg"
  },
  {
    "vendor_code": 14986410,
    "title": "Рихтовочный молоток PICARD PI-2525102",
    "price": 4098,
    "description": "Рихтовочный молоток PICARD PI-2525102 используется для исправления дефектов листового металла. Инструмент очень прочен и надежен в использовании. Он отличается высоким рабочим ресурсом, так как рабочая часть выполнена из высококачественного материала. Молоток оснащен удобной деревянной ручкой, на которой устойчиво зафиксирован стальной боек.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/537862/560x504/53099308.jpg"
  },
  {
    "vendor_code": 13939327,
    "title": "Комплект для разжима цилиндров дисковых тормозов Jonnesway AE310072 47555",
    "price": 4080,
    "description": "Комплект для разжима цилиндров дисковых тормозов Jonnesway AE310072 47555 помогает пользователю без лишних усилий вернуть суппорт тормозных механизмов в исходное положение. Большая площадь контакта обеспечивает передвижение необходимой детали без смещения относительно оси, что позволяет обходиться без использования дополнительных приспособлений. Изделие выполнено из высокопрочного материала и надежно защищено от коррозии - это является гарантией его продолжительного срока службы.",
    "image": ""
  },
  {
    "vendor_code": 13939334,
    "title": "Магнитный поддон, 295х275х40мм Jonnesway AG010170 48942",
    "price": 4050,
    "description": "Магнитный поддон, 295х275х40мм Jonnesway AG010170 48942 выполнен из высокопрочного материала, что является гарантией его продолжительного срока службы. Является отличным помощником при проведении различных ремонтных работ, которые подразумевают использование мелких крепежных элементов и крупных металлических инструментов - шайбы, болты, ключи, торцевые головки, ШГИ и т. д. Изделие оснащено четырьмя мощными неодимовыми магнитами, которые обеспечивают удержание груза до 6 кг в вертикальном, а также до 5 кг в перевернутом положениях.",
    "image": ""
  },
  {
    "vendor_code": 14986832,
    "title": "Клещи для загибания кромок ERDI ER-D331-22",
    "price": 4045,
    "description": "Клещи для загибания кромок ERDI ER-D331-22 - инструмент для точных работ по сгибанию листового металла. Рабочая часть изготовлена из качественной стали и закалена для высокой твердости. Рукоятки снабжены чехлами из пластика и не скользят в руках.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/sharnirno-gubtsevij/696730/560x504/53099213.jpg"
  },
  {
    "vendor_code": 13939070,
    "title": "Съемник с сепаратором Jonnesway AE310026 47538",
    "price": 4040,
    "description": "Съемник с сепаратором Jonnesway AE310026 47538 активно применяется как профессионалами автосервисов, так и обычными автолюбителями. Используя данное приспособление пользователь сможет быстро и аккуратно осуществить демонтаж труднодоступных деталей (установленных с малым зазором) из различных узлов автомобиля. Составляющие изделия, а именно полукольца и шпильки, выполнены из стойкого к износу материала (сталь SCM415) и имеют степень твердости HRC 42-45 и 8.8 соответственно. Небольшой размер изделия - 16х165 мм, позволяет всегда держать его под рукой, например, в кармане или в ящике для инструментов. Также может применяться в качестве оправки во время опрессовки деталей. Минимальный диаметр захватываемой детали - 75 мм. Внимание, изделие применяется совместно с тянущей частью, которая приобретается отдельно!",
    "image": ""
  },
  {
    "vendor_code": 13503834,
    "title": "Сверло DEWALT DT 5557 Extreme 2 HSS-G 10х133х84мм 10шт 130214",
    "price": 4039,
    "image": ""
  },
  {
    "vendor_code": 14940405,
    "title": "Бур для перфоратора Rocket 3 (26х450 мм SDS-plus) PROJAHN 8326450",
    "price": 4029,
    "description": "Бур PROJAHN 8326450 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790753/560x504/51143558.jpg"
  },
  {
    "vendor_code": 13691739,
    "title": "База для фиксации цепи Сорокин 10т 6.72",
    "price": 3999,
    "description": "База для фиксации цепи Сорокин 10т 6.72 - надежная конструкция, которая используется совместно со стапельной системой во время проведения рихтовочных операций. Модель способна выдержать значительную тяговую нагрузку - до 10000 кг и эффективно выполняет поставленные задачи. Металлическое исполнение гарантирует максимальный рабочий ресурс устройства.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785537/560x504/51078424.jpg"
  },
  {
    "vendor_code": 13691752,
    "title": "Стенд для автомобильных стекол Сорокин 6.91",
    "price": 3999,
    "description": "Стенд для автомобильных стекол Сорокин 6.91 - прочное и надежное устройство, которое удерживает автомобильные стекла после демонтажа. Благодаря небольшим габаритам и облегченной конструкции модель не доставляет сложностей в хранении и транспортировке. Цепочка-ограничитель препятствует падению стенда в случае предельной нагрузки. Внимание! Резиновые накладки не являются стеклосъемниками. Для демонтажа стекол необходимо использовать специальные приспособления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/785559/560x504/51078478.jpg"
  },
  {
    "vendor_code": 13691772,
    "title": "Гидравлический насос СОРОКИН 6.141",
    "price": 3999,
    "description": "Гидравлический насос СОРОКИН 6.141 изготовлен из высококачественных и прочных материалов, что обеспечивает высокую надежность в работе. Насос развивает давление в 70 МПа. Длина шланга составляет 1600 мм. Благодаря гидравлическому приводу оператор прилагает минимальное усилие для выполнения поставленной задачи. Насос является основным рабочим механизмом в наборе рихтовочного оборудования.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/669991/560x504/51078641.jpg"
  },
  {
    "vendor_code": 13642650,
    "title": "Бур по бетону Extreme2 SDS+ (18х1000 мм) DEWALT DT 9593",
    "price": 3999,
    "description": "Бур Extreme2 Dewalt DT 9593 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, армированном бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура и усиленный корпус обеспечивают прочность оснастки, повышенную стойкость на излом, а также высокую скорость сверления. Спираль оснащена четырьмя канавками, что способствует быстрому выведению шлама из рабочей зоны. Бур имеет длительный срок службы. Угол режущей части составляет 140°, что позволяет проводить еще более точное сверление.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778395/560x504/51065765.jpg"
  },
  {
    "vendor_code": 13695068,
    "title": "Болтовой зажим с дополнительной точкой фиксации 5/3т Сорокин 6.2",
    "price": 3999,
    "description": "Болтовой зажим с дополнительной точкой фиксации 5/3т Сорокин 6.2 служит для выполнения рихтовочных работ с применением стапельной системы. Модель изготавливается из высокопрочных материалов, что гарантирует надежность эксплуатации. Оборудование отличается эргономичностью конструкции, которая способствует легкому хранению в ограниченном пространстве.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/784976/560x504/51079024.jpg"
  },
  {
    "vendor_code": 14933936,
    "title": "Бур для перфоратора Rocket 3 (10 шт 8х210 мм SDS-plus) PROJAHN 830821010",
    "price": 3988,
    "description": "Буры SDS 4PLUS 8x210 мм 10 шт. PROJAHN 830821010 используются с перфораторами SDS-plus. Система SDS 4PLUS более производительна и долговечна, по сравнению с классическими бурами SDS-plus. Большая скорость снижает время на сверление отверстий.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/739599/560x504/51140568.jpg"
  },
  {
    "vendor_code": 13939105,
    "title": "Универсальный съемник шаровых шарниров Jonnesway AE310077 захват 20 мм 48229",
    "price": 3960,
    "description": "Универсальный съемник шаровых шарниров Jonnesway AE310077 захват 20 мм 48229 предназначен для ремонта и обслуживания ходовой части автомобилей, а так же для работы с подвеской. Инструмент обладает компактным корпусом с шириной зева в 20 мм. Захват шарнирных соединений осуществляется оператором вручную, за счет своих собственных усилий.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/722847/560x504/51139093.jpg"
  },
  {
    "vendor_code": 13937699,
    "title": "Бур для перфоратора Rocket 3 (22х600 мм SDS-plus) PROJAHN 8322600",
    "price": 3949,
    "description": "Бур PROJAHN 8322600 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790747/560x504/51136187.jpg"
  },
  {
    "vendor_code": 14940576,
    "title": "Насадка плоская (74х3 мм) для термовоздуходувки HG5000E STEINEL 92818",
    "price": 3920,
    "description": "Плоская насадка STEINEL 92818 является сменным элементом для термовоздуходувки STEINEL HG5000E. Применяется для направленной подачи воздуха. Пригодится для сушки, снятия старой краски. Благодаря широкому соплу можно производить обработку больших поверхностей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/765516/560x504/51143875.jpg"
  },
  {
    "vendor_code": 14936055,
    "title": "Насадка плоская (70х10 мм) для термовоздуходувки HG5000E STEINEL 92719",
    "price": 3920,
    "description": "Плоская насадка STEINEL 92719 является сменным элементом для термовоздуходувки STEINEL HG5000E. Применяется для направленной подачи воздуха. Пригодится для сушки, снятия старой краски. Благодаря широкому соплу можно производить обработку больших поверхностей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/765515/560x504/51142046.jpg"
  },
  {
    "vendor_code": 13503832,
    "title": "Сверло по металлу Extreme 2 (9х125 мм) 10 шт. DEWALT DT 5555 130932",
    "price": 3880,
    "description": "Сверло Extreme 2 Dewalt DT 5555 130932 используется при сверлении сквозных и глухих отверстий с помощью дрелей. Имеет повышенную прочность (на 50% прочнее, чем обычное HSS-R сверло). Оно сверлит быстрее и точнее других сверл, так как бурение начинается сразу после контакта с поверхностью материала, а клиновидная структура его сердечника обуславливает высокую стойкость к поломкам. Оснащено центрирующим острием, благодаря чему не требуется предварительное накернивание. Особое покрытие предохраняет сверло от перегрева и увеличивает срок его службы. Благодаря утопленным режущим кромкам отверстие получается аккуратное, без заусенцев. Хвостовик в патроне не проворачивается, за счет наличия трех продольных граней на стержне. Размер сверла указан выше хвостовика, поэтому не стирается во время эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778281/560x504/51056239.jpg"
  },
  {
    "vendor_code": 13642590,
    "title": "Сверло по металлу Extreme (9х125 мм) 10 шт. DEWALT DT 5465",
    "price": 3747,
    "description": "Сверло по металлу Extreme Dewalt DT 5465 предназначено для сверления отверстий в заготовках из высоколегированной, нержавеющей, кислото - и термостойкой стали, чугуна, сварным швам. Имеет оксидное покрытие, предотвращающее перегрев. Конструкция сверла имеет высокую стойкость на излом и позволяет получать отверстия с ровными, без заусенцев краями, а также сверлить без предварительного накернивания. Хвостовик оснащен тремя фрезерованными поверхностями, исключающими проскальзывание в патроне инструмента. Сверло изготовлено из быстрорежущей стали с 5% содержанием кобальта, благодаря чему имеет повышенную термостойкость и высокую прочность. В комплекте 10 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/763835/560x504/51065196.jpg"
  },
  {
    "vendor_code": 13937724,
    "title": "Бур по бетону SDS 4PLUS (10x1000 мм) PROJAHN 83101000",
    "price": 3735,
    "description": "Бур SDS 4PLUS PROJAHN 83101000 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790678/560x504/51136352.jpg"
  },
  {
    "vendor_code": 13502812,
    "title": "Втулка переходная без поводка (MK4/MK3) для фрезерных станков Proma 25222166",
    "price": 3675,
    "description": "Переходная коническая втулка без поводка Proma 25222170 является сменным элементом для фрезерных станков. Применяется для достижения соответствия углов конуса хвостовика устанавливаемого инструмента и шпинделя станка. Поверхности переходной втулки отшлифованы, благодаря чему при использовании приспособления не теряется заданная точность обработки. Изготовлена из конструкционной легированной стали с поверхностной закалкой, что делает втулку долговечной. Переходной параметр: с конуса Морзе 4 на конус Морзе 3.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/524339/560x504/51054435.jpg"
  },
  {
    "vendor_code": 13941130,
    "title": "Круглая насадка (10 мм) для термовоздуходувки HG4000E STEINEL 92313",
    "price": 3670,
    "description": "Круглая насадка STEINEL 92313 предназначена для термовоздуходувки STEINEL HG4000E. Используется для сварки пластиковых листов и точечного нагрева. Диаметр насадки - 10 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/765671/560x504/51140260.jpg"
  },
  {
    "vendor_code": 13691700,
    "title": "Большой длинный зажим Сорокин 1т 6.4",
    "price": 3669,
    "description": "Большой длинный зажим Сорокин 1т 6.4 применяется как профессионалами, так и частными автовладельцами для выполнения рихтовочных работ совместно со стапельной системой. Модель обеспечивает надежный захват заготовки. Приспособление способно вытягивать металлические изделия с усилием в 1 тонну. Устройство легко транспортировать благодаря небольшому весу в 1 кг. Есть фиксатор под цепь.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/784676/560x504/51078132.jpg"
  },
  {
    "vendor_code": 13941585,
    "title": "Бур для перфоратора Rocket 3 (14х1000 мм SDS-plus) PROJAHN 83141000",
    "price": 3622,
    "description": "Бур SDS 4PLUS PROJAHN 83141000 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790648/560x504/51142796.jpg"
  },
  {
    "vendor_code": 13941546,
    "title": "Зубило лопаточное SDS-max (80x300 мм) PROJAHN 844708005",
    "price": 3579,
    "description": "Зубило PROJAHN 844708005 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также для быстрого снятия большого количества слоистого материала.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790804/560x504/51142521.jpg"
  },
  {
    "vendor_code": 13503835,
    "title": "Сверло DEWALT DT 5558 Extreme 2 HSS-G 10,5х133х84мм 10шт 130215",
    "price": 3559,
    "image": ""
  },
  {
    "vendor_code": 13937693,
    "title": "Бур по бетону SDS 4PLUS (10x160 мм 10 шт.) PROJAHN 831016010",
    "price": 3552,
    "description": "Бур SDS 4PLUS PROJAHN 831016010 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления. В комплекте 10 буров в пластиковом пенале.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790627/560x504/51136170.jpg"
  },
  {
    "vendor_code": 13691754,
    "title": "Гидравлический насос СОРОКИН 6.102",
    "price": 3499,
    "description": "Гидравлический насос СОРОКИН 6.102 прост в транспортировке, так как имеет малый вес и небольшие габариты. Чаще всего используется в автомастерских и является основным рабочим механизмом в наборе рихтовочного оборудования. Прочная конструкция рассчитана на интенсивные нагрузки и имеет долгий срок службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/669992/560x504/51078493.jpg"
  },
  {
    "vendor_code": 13691724,
    "title": "Комбинированный квадратный захват 3 т Сорокин 6.43",
    "price": 3499,
    "description": "Комбинированный квадратный захват 3 т Сорокин 6.43 применяется для проведения рихтовочных работ, в которых используется стапельная система. Небольшие габариты (240х35х125 мм) и вес инструмента обеспечивают легкость хранения и транспортировки. Приспособление изготавливается из высокопрочных материалов, что обеспечивает максимальный рабочий ресурс.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/785498/560x504/51078303.jpg"
  },
  {
    "vendor_code": 14986360,
    "title": "Рихтовочный молоток PICARD PI-25223110",
    "price": 3486,
    "description": "Рихтовочный молоток PICARD PI-25223110 представляет собой специальный ручной инструмент, который активно применяется в сфере рихтовочных работ, например, для выправки кузова автомобиля и пр. Молоток имеет стальную голову с двумя бойками различной формы, а также инструмент оснащен удобной деревянной рукояткой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/537674/560x504/53089866.jpg"
  },
  {
    "vendor_code": 13939104,
    "title": "Универсальный съемник шаровых шарниров Jonnesway AE310076 захват 17 мм 48207",
    "price": 3479,
    "description": "Универсальный съемник шаровых шарниров Jonnesway AE310076 захват 17 мм 48207 - это специализированный демонтажный инструмент, используемый на станциях технического обслуживания и в различных автосервисах для качественного обслуживания узлов, имеющих в своей конструкции шаровые соединения. Ширина зева данной модели равна 17 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/722840/560x504/51139086.jpg"
  },
  {
    "vendor_code": 13941577,
    "title": "Бур для перфоратора Rocket 5 (12х340 мм, SDS-max) PROJAHN 812340",
    "price": 3439,
    "description": "Бур PROJAHN 812340 предназначен для тяжелых перфораторов с типом крепления SDS-max для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790703/560x504/51142700.jpg"
  },
  {
    "vendor_code": 13939168,
    "title": "Зажим для кузовных работ одно направление, усилие 1 тонна Jonnesway AE330007 47784",
    "price": 3400,
    "description": "Зажим для кузовных работ одно направление, усилие 1 тонна Jonnesway AE330007 47784 широко используется в автосервисах для качественного стапельного ремонта кузова автомобилей. Инструмент прост в эксплуатации, не требует какого-либо обслуживания, отличается качественным и продуманным исполнением.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/752730/560x504/51139359.jpg"
  },
  {
    "vendor_code": 13937657,
    "title": "Зубило плиточное SDS-max (50х400 мм) PROJAHN 848704005",
    "price": 3374,
    "description": "Зубило PROJAHN 848704005 применяется для перфораторов с типом крепления SDS-max при демонтажных работах по плитке.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790821/560x504/51135994.jpg"
  },
  {
    "vendor_code": 15025968,
    "title": "Гидравлический бутылочный домкрат SPARTA 50328",
    "price": 3350,
    "description": "Гидравлический бутылочный домкрат SPARTA 50328 - высококачественное оборудование, которое применяется при строительстве, ремонте, при различных монтажно-демонтажных работах. Простая конструкция имеет металлический корпус, который защищен от коррозии. Подъем осуществляется за счет небольшого усилия пользователя на рычаг. Гидроцилиндр, применяемый в конструкции, значительно снижает нагрузку с оператора. Домкрат не требует специального ухода и хранения, достаточно держать его в вертикальном положении.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/675598/560x504/51151174.jpg"
  },
  {
    "vendor_code": 13939152,
    "title": "Шланг для ручного насоса Jonnesway AE030002-H (AE030002) 48197",
    "price": 3350,
    "description": "Шланг для ручного насоса Jonnesway AE030002-H (AE030002) 48197 - оснастка гидравлического инструмента. Наличие металлических пружин на концах шланга предотвращает изломы в этих местах во время эксплуатации насоса, что продлевает его срок службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/752728/560x504/51139297.jpg"
  },
  {
    "vendor_code": 13641187,
    "title": "Сварочный наконечник для HG4000E STEINEL 75316",
    "price": 3310,
    "description": "Сварочный наконечник STEINEL 75316 предназначен для работы с термовоздуходувкой HG 4000 E. Используется с круглой насадкой 10 мм для сварки пластиковым прутком.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/740975/560x504/51063545.jpg"
  },
  {
    "vendor_code": 13939165,
    "title": "Однонаправленный зажим для кузовных работ, 3т Jonnesway AE330003 47780",
    "price": 3310,
    "description": "Однонаправленный зажим для кузовных работ, 3т Jonnesway AE330003 47780 гарантирует достаточное тяговое усилие для качественного проведения рихтовочных, а также других ремонтных работ по исправлению геометрии различных деталей и изделий. Приспособление выполнено из высокопрочного материала, слабо подверженного износу, а также имеющего защиту от коррозии, что в совокупности обеспечивает захвату долгий срок службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/729192/560x504/51139349.jpg"
  },
  {
    "vendor_code": 14935609,
    "title": "Полотно пильное по металлу (M42 3300х27х0.9 мм 4/6TPI) для ленточнопильных станков Bacho for JET PC27.3300.4.6",
    "price": 3272,
    "description": "Полотно Bacho for JET PC27.3300.4.6 является сменным элементом для ленточнопильных станков JET. Применяется для резки основных марок стали, нержавеющих, жаропрочных, а также цветных металлов. Представляет собой замкнутую, цельную ленту из металла, которая крепится на валы в специальные пазы. Необходимо соблюдать предусмотренные правила безопасности, чтобы избежать травм. Полотно изготовлено из быстрорежущей стали М42.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/226058/560x504/51141996.jpg"
  },
  {
    "vendor_code": 13937707,
    "title": "Бур для перфоратора Rocket 3 (8х1000 мм SDS-plus) PROJAHN 83081000",
    "price": 3258,
    "description": "Бур SDS 4PLUS PROJAHN 83081000 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790664/560x504/51136225.jpg"
  },
  {
    "vendor_code": 13939155,
    "title": "Шланг для ручного насоса Jonnesway AE030004-H (AE030004) 48198",
    "price": 3250,
    "description": "Шланг для ручного насоса Jonnesway AE030004-H (AE030004) 48198 предназначен для замены соответствующей комплектующей в результате износа. Наличие на концах металлических пружин обеспечивает защиту уязвимых мест шланга от заломов.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/752734/560x504/51139308.jpg"
  },
  {
    "vendor_code": 14940406,
    "title": "Бур для перфоратора Rocket 3 (25х250 мм SDS-plus) PROJAHN 8325250",
    "price": 3221,
    "description": "Бур PROJAHN 8325250 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790749/560x504/51143567.jpg"
  },
  {
    "vendor_code": 13642589,
    "title": "Сверло по металлу Extreme (8.5х117 мм) 10 шт. Dewalt DT 5464",
    "price": 3170,
    "description": "Сверло Extreme Dewalt DT 5464 предназначено для сверления отверстий в заготовках из высоколегированной, нержавеющей, кислото - и термостойкой стали, чугуна, сварным швам. Имеет оксидное покрытие, предотвращающее перегрев. Конструкция сверла имеет высокую стойкость на излом и позволяет получать отверстия с ровными, без заусенцев краями, а также сверлить без предварительного накернивания. Хвостовик оснащен тремя фрезерованными поверхностями, исключающими проскальзывание в патроне инструмента. Сверло изготовлено из быстрорежущей стали с 5% содержанием кобальта, благодаря чему имеет повышенную термостойкость и высокую прочность. Размер сверла указан выше хвостовика, поэтому не стирается во время эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778305/560x504/52975332.jpg"
  },
  {
    "vendor_code": 13937548,
    "title": "Сверло по металлу со ступенчатым хвостовиком (25х205мм HSS) PROJAHN 49250",
    "price": 3090,
    "description": "Сверло PROJAHN 49250 используется при работе дрелями, дрелями-шуруповертами. Изготовлено из быстрорежущей HSS стали и предназначено для сверления легированной и не легированной стали, стального литья. Профессиональное сверло изготовлено на высокотехнологичном оборудовании, обладает повышенной производительностью, отличным отводом шлама, точно отцентрировано. Конструкция рассчитана для сверления глубоких отверстий, для этого сверло имеет удлиненную рабочую часть и укороченный хвостовик, может работать через направляющую втулку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/710501/560x504/51135673.jpg"
  },
  {
    "vendor_code": 13946814,
    "title": "Гидравлический бутылочный домкрат MATRIX MASTER 50729",
    "price": 3049,
    "description": "Гидравлический бутылочный домкрат MATRIX MASTER 50729 прост в обслуживании и не требует специального хранения. Все металлические элементы конструкции защищены от агрессивного воздействия внешней среды. Используется при ремонтных работах, а также для обслуживания транспортных средств. Гидроцилиндр, который применяется в конструкции, позволяет оператору прикладывать минимум усилий при выполнении операции.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/675604/560x504/51143171.jpg"
  },
  {
    "vendor_code": 15035262,
    "title": "Набор фрез TRIO (5 шт.) Dremel 2615T675JA",
    "price": 3021,
    "description": "Набор фрез TRIO Dremel 2615T675JA применяется для фрезерования, получения пазов, зенковки, фальцовки, подрезки заподлицо, выкружки изделий из различных пород дерева. В наборе пять фрезы следующего рабочего диаметра: 4.8 мм, 6.3 мм, 6.3 мм, 6.3 мм, 12.7 мм",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/777539/560x504/51155023.jpg"
  },
  {
    "vendor_code": 13691169,
    "title": "Приспособление для подъема а/м за колесный диск 5т Сорокин 3.999",
    "price": 3019,
    "description": "Приспособление для подъема а/м за колесный диск 5т Сорокин 3.999 используется совместно с реечным домкратом. Модель служит для подъема машин со слабой конструкцией бампера. Резиновое покрытие металлической основы приспособления препятствует соскальзыванию колеса в ходе вертикального перемещения.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-avtoservisnogo-oborudovaniya/759422/560x504/51077432.jpg"
  },
  {
    "vendor_code": 13938590,
    "title": "Набор шлицевых и крестовых отверток Jonnesway FULL STAR 8 пр. D04PP08S 47072",
    "price": 3009,
    "description": "Набор шлицевых и крестовых отверток Jonnesway FULL STAR 8 пр. D04PP08S 47072 предназначен для выполнения монтажных, крепежных и ремонтных работ. Он содержит изделия, имеющие различные типы профилей и размеры. Рабочие части отверток обладают прочностью и долговечностью. Инструменты поставляются на специальной подложке с ручкой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/759465/560x504/51137613.jpg"
  },
  {
    "vendor_code": 13690957,
    "title": "Набор головок для гайковерта 7 шт. (17-27 мм 1/2\") СОРОКИН 1.707",
    "price": 2999,
    "description": "Набор головок СОРОКИН 1.707 состоит из удлиненных торцевых головок наиболее распространенных размеров (17, 19, 21, 22, 23, 24, 27 мм), которые используются для монтажа/демонтажа крепежных изделий. Поставляются в удобном для хранения и переноски кейсе.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/669986/560x504/51079866.jpg"
  },
  {
    "vendor_code": 15029393,
    "title": "Штатив для УШМ WOLFCRAFT 5019000",
    "price": 2999,
    "description": "Стойка WOLFCRAFT 5019000 предназначена для угловых шлифовальных машин с диаметром диска 115 мм и 125 мм. Ее используют для стационарных работ. Габаритные размеры (ДхВхШ) — 240х260х190 мм. Площадь стола — 203х307 мм. Рабочая высота — 330 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/732528/560x504/51152887.jpg"
  },
  {
    "vendor_code": 14940409,
    "title": "Бур для перфоратора Rocket 3 (22х450 мм SDS-plus) PROJAHN 8322450",
    "price": 2979,
    "description": "Бур PROJAHN 8322450 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790745/560x504/51143580.jpg"
  },
  {
    "vendor_code": 13937549,
    "title": "Сверло по металлу со ступенчатым хвостовиком (24х205мм HSS) PROJAHN 49240",
    "price": 2961,
    "description": "Сверло PROJAHN 49240 используется при работе дрелями, дрелями-шуруповертами. Изготовлено из быстрорежущей HSS стали и предназначено для сверления легированной и не легированной стали, стального литья. Профессиональное сверло изготовлено на высокотехнологичном оборудовании, обладает повышенной производительностью, отличным отводом шлама, точно отцентрировано. Конструкция рассчитана для сверления глубоких отверстий, для этого сверло имеет удлиненную рабочую часть и укороченный хвостовик, может работать через направляющую втулку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/710500/560x504/51135674.jpg"
  },
  {
    "vendor_code": 14936041,
    "title": "Прутки сварочные (20 шт) для ремонта бамперов STEINEL 76467",
    "price": 2920,
    "description": "Сварочные прутки STEINEL 76467 используются совместно с термовоздуходувками HG 2320 E, HG2520 E , HG 2420 E, HG 2220 E, HG 2620 E, HG 2120 E, HL 2020 E. Multi-Thermoflexx применяется для сварки бамперов из пластика: PP, PP-EPDM, PE, PC и ABS (кроме: GFK). Количество — 20 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/663166/560x504/51142001.jpg"
  },
  {
    "vendor_code": 13939293,
    "title": "Приспособление для демонтажа пружинных хомутов систем выпуска VAG Jonnesway AN010159 48803",
    "price": 2900,
    "description": "Приспособление для демонтажа пружинных хомутов систем выпуска VAG Jonnesway AN010159 48803 изготовлено из высокопрочного материала - стали с хромоникелевым покрытием, - это является гарантией продолжительного срока службы модели. С помощью данного изделия снятие, а также обратная установка скоб крепления проходит гораздо быстрее и аккуратнее, чем с использованием обычных подручных инструментов. Подходит для фиксации трубы глушителя к выпускному коллектору автомобилей с двигателем VAG 1.6 и 1.9 л. Технические характеристики: Минимальный захват - 43 мм Максимальный захват - 87 мм.",
    "image": ""
  },
  {
    "vendor_code": 13917321,
    "title": "Бур для перфоратора Rocket 3 (16х800 мм SDS-plus) PROJAHN 8316800",
    "price": 2890,
    "description": "Бур SDS 4PLUS PROJAHN 8316800 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790658/560x504/51135120.jpg"
  },
  {
    "vendor_code": 13524397,
    "title": "Гайка быстрозажимная NOKEY для углошлифмашин FUBAG 58136-0",
    "price": 2880,
    "description": "Гайка быстрозажимная NOKEY FUBAG 58136-0 используется совместно с угловыми шлифовальными машинами. С ее помощью можно быстро, без применения дополнительного инструмента, крепить диски к инструменту.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/788614/560x504/51057502.jpg"
  },
  {
    "vendor_code": 13939119,
    "title": "Съемник рулевого колеса Jonnesway AE310066 48159",
    "price": 2870,
    "description": "Съемник рулевого колеса Jonnesway AE310066 48159 широко используется в профессиональных автосервисах для экономии времени и аккуратной работы с рулевыми механизмами автомобилей марок OPEL и FORD.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/727739/560x504/51139169.jpg"
  },
  {
    "vendor_code": 13937662,
    "title": "Зубило лопаточное SDS-max (50x400 мм) PROJAHN 844705005",
    "price": 2819,
    "description": "Зубило PROJAHN 844705005 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также для быстрого снятия большого количества слоистого материала.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790803/560x504/51136017.jpg"
  },
  {
    "vendor_code": 13504964,
    "title": "Тепловая пушка Тропик ТВТ-2",
    "price": 2771,
    "description": "Тепловая пушка Тропик ТВТ-2 предназначена для обогрева небольштх помещений. Устройство имеет ручку для удобства транспортировки и ножки-подставки для устойчивости во время работы. Небольшие размеры корпуса упрощают установку тепловой пушки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/klimat/otopitelnye-pribory-i-sistemy-otopleniya/746510/560x504/51055756.jpg"
  },
  {
    "vendor_code": 13939130,
    "title": "Съемник шаровых соединений Jonnesway AE310109 18 мм 48708",
    "price": 2760,
    "description": "Съемник шаровых соединений Jonnesway AE310109 18 мм 48708 имеет вертикальное исполнение, что позволяет использовать его в ограниченных пространствах в гараже, на станции технического обслуживания и автомастерских. Используется для обслуживания различных деталей, имеющих шаровое соединение.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/722870/560x504/51139240.jpg"
  },
  {
    "vendor_code": 13939069,
    "title": "Съемник с сепаратором Jonnesway AE310025A/AE310025 47537",
    "price": 2739,
    "description": "Съемник с сепаратором Jonnesway AE310025A/AE310025 47537 - это надежное подручное приспособление, которое активно используется в частных автомастерских во время сезонного технического обслуживания, а также в гараже. Небольшой размер изделия - 12.7х135 мм, позволяет всегда держать его под рукой, например, в кармане или в ящике для инструментов. Конструкция изделия дает возможность применять его для демонтажа деталей, установленных с маленьким зазором относительно корпуса узла. Съемник выполнен из стали SCM415, имеющей степень твердости HRC 42-45 (для полуколец) и 8.8 (для шпилек). Также может применяться в качестве оправки во время опрессовки деталей. Минимальный диаметр захватываемой детали - 50 мм. Внимание, изделие применяется совместно с тянущей частью, которая приобретается отдельно!",
    "image": ""
  },
  {
    "vendor_code": 13642649,
    "title": "Бур по бетону Extreme2 SDS+ (18х800 мм) DEWALT DT 9592",
    "price": 2709,
    "description": "Бур Extreme2 Dewalt DT 9592 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, армированном бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура и усиленный корпус обеспечивают прочность оснастки, повышенную стойкость на излом, а также высокую скорость сверления. Спираль оснащена четырьмя канавками, что способствует быстрому выведению шлама из рабочей зоны. Бур имеет длительный срок службы. Угол режущей части составляет 140°, что позволяет проводить еще более точное сверление.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778393/560x504/51065747.jpg"
  },
  {
    "vendor_code": 13939103,
    "title": "Съемник шаровых опор и шарниров Jonnesway AE310073 47419",
    "price": 2709,
    "description": "Съемник шаровых опор и шарниров Jonnesway AE310073 47419 используется во время сезонного и индивидуального технического обслуживания автомобилей. Данное изделие исключительно просто в эксплуатации, поэтому применять его для стягивания шаровых соединений сможет не только профессиональный автомеханик, но и обычный автолюбитель у себя в гараже. Приспособление изготовлено из высокопрочного материала и надежно защищено от коррозии, что является гарантией его продолжительного срока службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/729027/560x504/51139077.jpg"
  },
  {
    "vendor_code": 13907329,
    "title": "Бытовой вытяжной вентилятор Electrolux EAF-100",
    "price": 2699,
    "description": "Бытовой вытяжной вентилятор Electrolux EAF-100 служит для установки на стенах или потолках в помещениях для удаления загрязненного воздуха по воздуховодам и каналам вентиляционных шахт. Мотор вентилятора отличается высокой мощностью и малошумностью. Крыльчатка имеет особую конструкцию, которая увеличивает эффективность устройства и значительно снижает уровень шума до минимальных показателей. Работа изделия осуществляется при помощи выключателя. На корпусе вентилятора расположен удобный индикатор для контроля состояния (вкл/выкл) прибора.",
    "image": ""
  },
  {
    "vendor_code": 13644397,
    "title": "Сверло по металлу Extreme (7х109 мм) 10 шт. DEWALT DT 5461",
    "price": 2689,
    "description": "Сверло по металлу Extreme Dewalt DT 5461 предназначено для сверления отверстий в заготовках из высоколегированной, нержавеющей, кислото - и термостойкой стали, чугуна, сварным швам. Имеет оксидное покрытие, предотвращающее перегрев. Конструкция сверла имеет высокую стойкость на излом и позволяет получать отверстия с ровными, без заусенцев краями, а также сверлить без предварительного накернивания. Хвостовик оснащен тремя фрезерованными поверхностями, исключающими проскальзывание в патроне инструмента. Сверло изготовлено из быстрорежущей стали с 5% содержанием кобальта, благодаря чему имеет повышенную термостойкость и высокую прочность. В комплекте 10 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/763836/560x504/51064812.jpg"
  },
  {
    "vendor_code": 13938592,
    "title": "Набор отверток Jonnesway HERCULES D03PR06S",
    "price": 2670,
    "description": "Набор отверток Jonnesway HERCULES D03PR06S состоит из трех крестовых и трех шлицевых отверток. Предназначен с для работы с резьбовым креплением, имеющим внутренний профиль. Рабочие стержни выполнены из инструментальной стали высокого качества. Рукоятки устойчивы к внешним воздействиям.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/212144/560x504/51137630.jpg"
  },
  {
    "vendor_code": 13656929,
    "title": "Аккумулятор (14,4 В 1,2 А*ч NiCd) для серии EPC14 A 14 E Black+Decker",
    "price": 2630,
    "image": "https://img.vseinstrumenti.ru/images/goods/instrument/akkumulyatornyj/745685/560x504/51068091.jpg"
  },
  {
    "vendor_code": 13527654,
    "title": "Набор бит со сверлами 100 предметов Black+Decker A7154",
    "price": 2567,
    "description": "Набор бит со сверлами 100 предметов Black&Decker A7154 поставляется в удобном пластиковом кейсе и включает в себя 100 предметов: Сверла по металлу с титановым покрытием HSS-Ti: 3 х 1.5 мм, 3 х 2 мм, 2 х 2.5 мм, 2 х 3 мм, 3.5 мм, 4 мм, 4.5 мм, 5 мм, 6 мм, 8 мм Сверла по бетону: 2 х 4 мм, 5 мм, 6 мм, 7 мм, 8 мм, 10 мм Сверла по дереву спиральные: 2 х 3 мм, 4 мм, 5 мм, 6 мм, 7 мм, 8 мм Сверла по дереву перьевые: 16 мм, 20 мм, 25 мм Биты длиной 25 мм различных шлицев 20 шт. Биты длиной 50 мм различных шлицев 20 шт. Магнитный держатель Зенкер Головки торцевые: 4 мм, 5 мм, 6 мм, 7 мм, 8 мм, 9 мм, 10 мм Адаптер для головок 6-гранные ключи 12 шт. Коронки (по дереву): 32 мм, 38 мм, 44 мм, 54 мм Держатель для коронок.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/764295/560x504/51058127.jpg"
  },
  {
    "vendor_code": 13692311,
    "title": "Ремонтный лежак СОРОКИН 24.120",
    "price": 2559,
    "description": "Ремонтный лежак СОРОКИН 24.120 - это подкатная тележка на металлической раме, предназначенная для удобства при ремонте автомобиля. Она оснащена четырьмя полиуретановыми колесами на подшипниках, которые позволяют свободно передвигать её. Подголовник обеспечивает дополнительный комфорт при работе. Вес - 5.5 кг.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/548185/560x504/52589978.jpg"
  },
  {
    "vendor_code": 13938597,
    "title": "Набор отверток для точной механики Jonnesway D3765P08S шлиц прямой, крест, 65 мм, 8 пр. 48815",
    "price": 2510,
    "description": "Набор отверток для точной механики Jonnesway D3765P08S шлиц прямой, крест, 65 мм, 8 пр. 48815 содержит 8 инструментов с крестовым и прямым шлицевым профилем. Отвертки имеют конструкцию, разработанную специально для работы с электроникой. Помещены в кейс, имеющий небольшие габариты: 220х170х30 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/214084/560x504/51137687.jpg"
  },
  {
    "vendor_code": 13947651,
    "title": "Переноска для инструмента каркасная MATRIX 90257",
    "price": 2499,
    "description": "Переноска MATRIX 90257 предназначена для хранения и транспортировки инструментов. Обеспечивает удобное использование всех необходимых приспособлений в нужное время. Незаменима в условиях, когда инструмент всегда должен находиться под рукой. Сумка выполнена из синтетического водонепроницаемого материала с жестким каркасом внутри, имеет долгий срок службы. Оснащена металлической ручкой, плечевым ремнем и карманами различного размера для упорядоченного размещения инструментов.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/spetsodezhda/sumki-kejsy/778420/560x504/51141503.jpg"
  },
  {
    "vendor_code": 13691737,
    "title": "Двойной захват цепи Сорокин 5т 6.69",
    "price": 2499,
    "description": "Двойной захват цепи Сорокин 5т 6.69 обеспечивает необходимое для проведения рихтовочных работ тяговое усилие до 5000 кг. Модель широко применяется в автомастерских. Устройство имеет прочную и надежную конструкцию, что гарантирует долгий срок эксплуатации. Габариты захвата составляют 260х55х40 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-skladskogo-oborudovaniya/785522/560x504/51078402.jpg"
  },
  {
    "vendor_code": 13937704,
    "title": "Бур для перфоратора Rocket 3 (18х600 мм SDS-plus) PROJAHN 8318600",
    "price": 2499,
    "description": "Бур PROJAHN 8318600 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790737/560x504/51136214.jpg"
  },
  {
    "vendor_code": 13699440,
    "title": "Набор пневмоинструмента MATRIX 57302",
    "price": 2499,
    "description": "Набор пневмоинструмента MATRIX 57302 включает в себя 5 предметов. Он предназначен для покрасочных, промывочных, продувочных работ, а также для подкачки шин. Применяется в гаражах, домашних мастерских, автосервисах, на мебельном производстве, при мелких посадочных работах. Подходит ко всем видам пневматических компрессоров.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pnevmoinstrument/699525/560x504/51084359.jpg"
  },
  {
    "vendor_code": 13691756,
    "title": "Рихтовочный набор молотков и поддержек Сорокин 7 предметов 6.107",
    "price": 2499,
    "description": "Рихтовочный набор молотков и поддержек Сорокин 7 предметов 6.107 представляет собой комплект из трех рихтовочных молотков с удобными рукоятями и четырех поддержек различной формы и размера. Предназначается для устранения неровностей и вмятин на поверхности кузова автомобиля. Данный набор удобен в применении и отлично подходит для любой автомастерской.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785567/560x504/51078526.jpg"
  },
  {
    "vendor_code": 15029389,
    "title": "Держатель для дрели (43 мм) WOLFCRAFT 4800000",
    "price": 2429,
    "description": "Держатель WOLFCRAFT 4800000 используется для стационарной эксплуатации дрелей, фрезеровочных и шлифовальных машин. Диаметр шейки — 43 мм. Оснастка отлита из алюминия под давлением. Может поворачиваться по горизонтали на 360° и по вертикали на 90°.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/732315/560x504/51152857.jpg"
  },
  {
    "vendor_code": 14978918,
    "title": "Головка торцевая 1000 V (19 1/2\") Knipex KN-984719",
    "price": 2414,
    "description": "Головка торцевая 1000 V Knipex KN-984719 предназначена для монтажа/демонтажа болтовых соединений. Изготовлена из хромванадиевой стали, благодаря чему имеет высокую прочность и износостойкость. Оснастка соответствует стандарту по электробезопасности EN/IEC 60 900:2004 Внешний диаметр головки - 30.7 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/772952/560x504/51148649.jpg"
  },
  {
    "vendor_code": 13699441,
    "title": "Набор пневмоинструмента MATRIX 5 предметов 57304",
    "price": 2399,
    "description": "Набор пневмоинструмента MATRIX 57304 содержит 5 предметов. Он используется при покрасочных, промывочных и продувочных операциях, а также при подкачивании шин. Набор пригодится для работы в гараже, домашней мастерской, автосервисе, на мебельном производстве и при мелких посадочных работах. Подходит для всех видов пневматических компрессоров.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pnevmoinstrument/783595/560x504/51084372.jpg"
  },
  {
    "vendor_code": 13937701,
    "title": "Бур для перфоратора Rocket 3 (20х600 мм SDS-plus) PROJAHN 8320600",
    "price": 2393,
    "description": "Бур PROJAHN 8320600 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790742/560x504/51136196.jpg"
  },
  {
    "vendor_code": 13656607,
    "title": "Кованая струбцина тип F 120х1000мм 1/6/12 Энкор 20036",
    "price": 2380,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/zazhimnoj/765228/560x504/51071290.jpg"
  },
  {
    "vendor_code": 13537492,
    "title": "Бур по бетону SDS+ (12x210 мм) 10 шт. AEG 4932352268",
    "price": 2378,
    "description": "Бур AEG 4932352268 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура обеспечивает прочность оснастки, а также высокую скорость сверления. Спираль оснащена двумя канавками, что способствует быстрому выведению шлама из рабочей зоны. Угол режущей части составляет 130°. В комплекте 10 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778411/560x504/51057837.jpg"
  },
  {
    "vendor_code": 13642645,
    "title": "Бур по бетону Extreme2 SDS+ (16х1000 мм) DEWALT DT 9585",
    "price": 2299,
    "description": "Бур Extreme2 Dewalt DT 9585 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, армированном бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура и усиленный корпус обеспечивают прочность оснастки, повышенную стойкость на излом, а также высокую скорость сверления. Спираль оснащена четырьмя канавками, что способствует быстрому выведению шлама из рабочей зоны. Бур имеет длительный срок службы. Угол режущей части составляет 140°, что позволяет проводить еще более точное сверление.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778391/560x504/51065681.jpg"
  },
  {
    "vendor_code": 13946542,
    "title": "Слесарные поворотные тиски 125 мм с наковальней SPARTA 186255",
    "price": 2269,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/783863/560x504/51142077.jpg"
  },
  {
    "vendor_code": 14978916,
    "title": "Головка торцевая 1000 V (17 1/2\") Knipex KN-984717",
    "price": 2265,
    "description": "Головка торцевая 1000 V Knipex KN-984717 предназначена для монтажа/демонтажа болтовых соединений. Изготовлена из хромванадиевой стали, благодаря чему имеет высокую прочность и износостойкость. Оснастка соответствует стандарту по электробезопасности EN/IEC 60 900:2004 Внешний диаметр головки - 28.2 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/772948/560x504/51148646.jpg"
  },
  {
    "vendor_code": 13939101,
    "title": "Съемник рулевой сошки Jonnesway AE310022 47811",
    "price": 2260,
    "description": "Съемник рулевой сошки Jonnesway AE310022 47811 широко распространен для эксплуатации в сфере профессиональных работ по ремонту и обслуживанию автотранспортных средств. Приспособление осуществляет легкий и быстрый демонтаж сошек червячных рулевых механизмов.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/727740/560x504/51139065.jpg"
  },
  {
    "vendor_code": 15025966,
    "title": "Гидравлический бутылочный домкрат SPARTA 50326",
    "price": 2190,
    "description": "Гидравлический бутылочный домкрат SPARTA 50326 - простое приспособление, которое предназначено для подъёма тяжёлых штучных грузов при выполнении ремонтных, монтажных или погрузочно-разгрузочных работ. Металлический корпус инструмента окрашен порошковой эмалью и защищен от образования ржавчины. Домкрат рассчитан на интенсивное использование в жестких условиях. Транспортировочная рукоять позволяет с легкостью переносить домкрат с одного места на другое.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/675597/560x504/51151160.jpg"
  },
  {
    "vendor_code": 14940411,
    "title": "Бур для перфоратора Rocket 3 (20х300 мм SDS-plus) PROJAHN 8320300",
    "price": 2189,
    "description": "Бур PROJAHN 8320300 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790740/560x504/51143590.jpg"
  },
  {
    "vendor_code": 13671549,
    "title": "Шлиф-шкурка №10 водостойкая на тканевой основе в рулоне (200 мм 20 м) Зубр 35503-10-200",
    "price": 2161,
    "description": "Шлиф-шкурка №10 Зубр 35503-10-200 имеет тканевую основу и является водостойкой. Ее применяют во время шлифования поверхностей из твердых минералов и сплавов, белого чугуна, стали, фарфора, стекла и других материалов. Поставляется в рулоне.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/709425/560x504/51074352.jpg"
  },
  {
    "vendor_code": 13671569,
    "title": "Шлиф-шкурка №8 водостойкая на тканевой основе в рулоне (200 мм 20 м) Зубр 35503-08-200",
    "price": 2161,
    "description": "Шлиф-шкурка №8 Зубр 35503-08-200 имеет тканевую основу и является водостойкой. Ее применяют во время шлифования поверхностей из твердых минералов и сплавов, белого чугуна, стали, фарфора, стекла и других материалов. Поставляется в рулоне.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/709423/560x504/51074438.jpg"
  },
  {
    "vendor_code": 14978909,
    "title": "Головка торцевая 1000 V (10 1/2\") Knipex KN-984710",
    "price": 2137,
    "description": "Головка торцевая 1000 V Knipex KN-984710 предназначена для монтажа/демонтажа болтовых соединений. Изготовлена из хромванадиевой стали, благодаря чему имеет высокую прочность и износостойкость. Оснастка соответствует стандарту по электробезопасности EN/IEC 60 900:2004 Внешний диаметр головки - 19.5 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/772943/560x504/51148637.jpg"
  },
  {
    "vendor_code": 13656155,
    "title": "Полировальные пады (универсальные) 3 шт. Karcher 2.863-193.0",
    "price": 2136,
    "description": "Полировальные пады (универсальные) Karcher 2.863-193.0 применяются совместно с полотером Karcher FP 303 для полировки любых твердых напольных покрытий. Пады изготовлены из высококачественной имитации шерсти, подлежат стирке при температуре 60° С.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/uborochnaya-tehnika/60318/560x504/51069396.jpg"
  },
  {
    "vendor_code": 13503831,
    "title": "Сверло по металлу Extreme 2 (7.5х109 мм) 10 шт. DEWALT DT 5552 130212",
    "price": 2129,
    "description": "Сверло Extreme 2 Dewalt DT 5552 130212 используется при сверлении сквозных и глухих отверстий с помощью дрелей. Имеет повышенную прочность (на 50% прочнее, чем обычное HSS-R сверло). Оно сверлит быстрее и точнее других сверл, так как бурение начинается сразу после контакта с поверхностью материала, а клиновидная структура его сердечника обуславливает высокую стойкость к поломкам. Оснащено центрирующим острием, благодаря чему не требуется предварительное накернивание. Особое покрытие предохраняет сверло от перегрева и увеличивает срок его службы. Благодаря утопленным режущим кромкам отверстие получается аккуратное, без заусенцев. Хвостовик в патроне не проворачивается, за счет наличия трех продольных граней на стержне. Размер сверла указан выше хвостовика, поэтому не стирается во время эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778278/560x504/51056231.jpg"
  },
  {
    "vendor_code": 15029380,
    "title": "Стойка для дрели TECMOBIL 200 (43 мм) WOLFCRAFT 4521000",
    "price": 2109,
    "description": "Стойка WOLFCRAFT 4521000 используется для установки дрелей. Диаметр шейки — 43 мм. Имеет встроенный пылесборник, обрезиненную рукоять и манжету, пластиковый указатель с перекрестием и центральным отверстием, шестигранную штангу.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/732449/560x504/51152767.jpg"
  },
  {
    "vendor_code": 14933932,
    "title": "Диск алмазный отрезной Beton Extra (230х22.2 мм) для УШМ FUBAG 30230-3",
    "price": 2108,
    "description": "Алмазный отрезной диск Beton Extra 30230-3 является сменным элементом для угловых шлифовальных машин. Применяется для реза бетона, армированного бетона, прессованного бетона, бетонных труб и твердого камня. Высота сегментов — 10 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/702015/560x504/53027696.jpg"
  },
  {
    "vendor_code": 13947752,
    "title": "Клеевой пистолет MATRIX 930105",
    "price": 2102,
    "description": "Клеевой пистолет MATRIX 930105 предназначен для ремонта, сборки, крепления, заполнения швов и герметизации. Корпус из ударопрочной пластмассы обеспечивает защиту при падениях. Время нагрева составляет 4-6 минут. Имеется возможность плавного регулирования температуры. В комплект входит пластиковая подставка, на которую ставится инструмент во время коротких и длинных перерывов. Длина сетевого провода составляет 1.1 м.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pistolety/699464/560x504/51141847.jpg"
  },
  {
    "vendor_code": 13937343,
    "title": "Пилки для сабельной пилы (228 мм шаг зубьев 4.2 мм) 5 шт. DEWALT DT 2349",
    "price": 2100,
    "description": "Пилки Dewalt DT 2349 используются совместно с сабельной пилой и предназначены для быстрых пропилов в древесине. В комплекте 5 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/780169/560x504/51136786.jpg"
  },
  {
    "vendor_code": 14940600,
    "title": "Клеевые стержни прозрачные для Glue 5000/3002 (11 мм 250 мм 1 кг) STEINEL 46910",
    "price": 2080,
    "description": "Клеевые стержни STEINEL 46910 используются совместно с клеевыми пистолетами STEINEL Glue 5000/3002. Стержни являются универсальными и используются для быстрого, надежного и безопасного склеивания почти любых материалов. В упаковке 1 кг.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/791000/560x504/51142596.jpg"
  },
  {
    "vendor_code": 13937650,
    "title": "Бур центрирующий VERSIO (12x155 мм) PROJAHN 85212",
    "price": 2069,
    "description": "Бур центрирующий VERSIO PROJAHN 85212 используется совместно с полыми буровыми коронками PROJAHN VERSIO и предназначен для точного бурения и получения прямого круглого отверстия.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790795/560x504/51135957.jpg"
  },
  {
    "vendor_code": 13937655,
    "title": "Зубило плоское SDS-max (25х600 мм) PROJAHN 842706005",
    "price": 2058,
    "description": "Зубило PROJAHN 842706005 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также при пробивании отверстий под проводку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790817/560x504/51135982.jpg"
  },
  {
    "vendor_code": 13662567,
    "title": "Лезвие BLACK MAX сегментированное (8 сегментов 18х100х0,5мм 50шт.) OLFA OL-LBB-50B",
    "price": 2050,
    "description": "Лезвие BLACK MAX OLFA OL-LBB-50B отличается особо острым лезвием, по сравнению с другими линейками товара производителя, благодаря специальной технологии двойного затачивания. Лезвие длиной 100 мм разделено на 8 сегментов.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/740153/560x504/52468831.jpg"
  },
  {
    "vendor_code": 13662578,
    "title": "Лезвие сегментированное, 8 сегментов, 18х100х0,5мм, 50шт OLFA OL-LB-50B",
    "price": 2040,
    "image": "https://img.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/793245/560x504/51070951.jpg"
  },
  {
    "vendor_code": 13937550,
    "title": "Сверло по металлу со ступенчатым хвостовиком (21х214мм HSS) PROJAHN 49210",
    "price": 2029,
    "description": "Сверло PROJAHN 49210 используется при работе дрелями, дрелями-шуруповертами. Изготовлено из быстрорежущей HSS стали и предназначено для сверления легированной и не легированной стали, стального литья. Профессиональное сверло изготовлено на высокотехнологичном оборудовании, обладает повышенной производительностью, отличным отводом шлама, точно отцентрировано. Конструкция рассчитана для сверления глубоких отверстий, для этого сверло имеет удлиненную рабочую часть и укороченный хвостовик, может работать через направляющую втулку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/710495/560x504/51135676.jpg"
  },
  {
    "vendor_code": 13692247,
    "title": "Переходник на два шланга Сорокин 102мм 22.47",
    "price": 1999,
    "description": "Переходник на два шланга Сорокин 102мм 22.47 используется во время отвода выхлопных газов от автомобиля. Модель позволяет разделить магистраль на два поста. Переходник выполняется из высококачественных материалов, что гарантирует высокую износостойкость и длительную эксплуатацию. Присоединительные размеры - 102х102 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/786776/560x504/51082277.jpg"
  },
  {
    "vendor_code": 13692246,
    "title": "Переходник на два шланга Сорокин 76мм 22.46",
    "price": 1999,
    "description": "Переходник на два шланга Сорокин 76мм 22.46 - приспособление для разветвления магистрали в системе отведения выхлопных газов на два поста. Модель имеет оптимальные присоединительные размеры - 76х76 мм. Переходник изготавливается из качественных материалов и обладает высокой износостойкостью.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/786767/560x504/51082274.jpg"
  },
  {
    "vendor_code": 15029384,
    "title": "Набор для выполнения соединений на шипах WOLFCRAFT 4645000",
    "price": 1999,
    "description": "Набор применяется для выполнения Т-образных, угловых и плоскостных соединений. Поставляется в пластиковом кейсе. В набор входят: шаблон для шкантования - 1 шт шип деревянный o 6 мм – 26 шт шип деревянный o 8 мм – 22 шт шип деревянный o 10 мм – 16 шт сверла для дерева o 6, 8, 10 мм – 3 шт разметчик шкантовый по 2 шт o 6, 8, 10 мм – 6 шт упор ограничения глубины o 6, 8, 10 мм – 3 шт клей для дерева 20 ml – 1 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/732389/560x504/51152820.jpg"
  },
  {
    "vendor_code": 13691731,
    "title": "Пластина с отверстиями 3 т Сорокин 6.55",
    "price": 1999,
    "description": "Пластина с отверстиями 3 т Сорокин 6.55 является надежным помощником во время рихтовочных работ. Модель отличается высокой прочностью, а также устойчивостью к окислительным процессам.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785552/560x504/51078351.jpg"
  },
  {
    "vendor_code": 13691735,
    "title": "Ударное вытяжное устройство с зубцами Сорокин 6.65",
    "price": 1999,
    "description": "Ударное вытяжное устройство с зубцами Сорокин 6.65 - приспособление, которое активно используется автомеханиками во время кузовного ремонта автомобиля. Модель имеет эргономичную конструкцию и обеспечивает удобство в применении. Тяговое усилие устройства - до 5000 кг.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785507/560x504/51078390.jpg"
  },
  {
    "vendor_code": 13691732,
    "title": "Вытягиватель дверей 2 т Сорокин 6.57",
    "price": 1999,
    "description": "Вытягиватель дверей 2 т Сорокин 6.57 служит для проведения кузовных работ. Модель отличается высоким тяговым усилием (2 тонны) и является незаменимым помощником как в крупных, так и небольших автомастерских. Надежное болтовое соединение гарантирует эффективность применения. Конструкция изготавливается из прочных материалов, что обеспечивает защиту от механических воздействий. Применяется со стапельной системой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785555/560x504/51078367.jpg"
  },
  {
    "vendor_code": 13937702,
    "title": "Бур для перфоратора Rocket 3 (20х450 мм SDS-plus) PROJAHN 8320450",
    "price": 1979,
    "description": "Бур PROJAHN 8320450 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790741/560x504/51136205.jpg"
  },
  {
    "vendor_code": 13937703,
    "title": "Бур для перфоратора Rocket 3 (20х200 мм SDS-plus) PROJAHN 8320200",
    "price": 1949,
    "description": "Бур PROJAHN 8320200 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790739/560x504/51136207.jpg"
  },
  {
    "vendor_code": 13937690,
    "title": "Бур для перфоратора Rocket 3 (6х110 мм SDS-plus) 10 шт PROJAHN 830611010",
    "price": 1948,
    "description": "Бур PROJAHN 830611010 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления. В комплекте 10 буров в пластиковом пенале.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790796/560x504/51136157.jpg"
  },
  {
    "vendor_code": 13644024,
    "title": "Набор пневмоинструмента Калибр НП-5Н 00000021149",
    "price": 1879,
    "description": "Набор пневмоинструмента Калибр НП-5Н 00000021149 включает в себя 5 предметов. Корпусы инструментов выполнены из металла, что обеспечивает надежную защиту внутренних узлов от повреждений при ударах и падениях. Комплект используется в гаражах, домашних мастерских, автосервисах, на мебельном производстве, при мелких посадочных работах.",
    "image": ""
  },
  {
    "vendor_code": 13937660,
    "title": "Зубило лопаточное SDS-plus (40x250 мм) PROJAHN 844062505",
    "price": 1831,
    "description": "Зубило PROJAHN 844062505 применяется для перфораторов с типом крепления SDS-plus при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также для быстрого снятия большого количества слоистого материала.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790805/560x504/51136004.jpg"
  },
  {
    "vendor_code": 13937659,
    "title": "Зубило пиковое SDS-max (600 мм) PROJAHN 841706005",
    "price": 1800,
    "description": "Зубило PROJAHN 841706005 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также при пробивании отверстий под проводку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790814/560x504/51136001.jpg"
  },
  {
    "vendor_code": 13691844,
    "title": "Пуансон Сорокин 2\" 7.206",
    "price": 1799,
    "description": "Пуансон Сорокин 2\" 7.206 применяется для загиба различных труб (отопительных, газовых, водопроводных) диаметром 2 дюйма. Модель является основной частью гидравлического трубогиба. Пуансон покрыт краской для защиты от коррозии и прослужит долгое время.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/786561/560x504/51079408.jpg"
  },
  {
    "vendor_code": 13643193,
    "title": "Бур Extreme2 по бетону (18х600х550 мм SDS+) DEWALT DT 9591",
    "price": 1789,
    "description": "Бур Extreme2 Dewalt DT 9591 используется совместно с перфораторами, имеющими тип патрона SDS+. Данные буры имеют закаленный сердечник, что делает их очень прочными, а особая геометрия режущих кромок обеспечивает быстрое сверление. Такая оснастка идеально подходит для работы по бетону, кирпичу, камню. Благодаря специальным канавкам продукты бурения быстро и эффективно удаляются. Надежность и долгий срок службы обусловлен прочными карбидными напайками.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/774949/560x504/51061855.jpg"
  },
  {
    "vendor_code": 13644023,
    "title": "Набор пневмоинструмента Калибр НП-5А 00000021148",
    "price": 1779,
    "description": "Набор пневмоинструмента Калибр НП-5А 00000021148 включает в себя 5 предметов. Пневмодвигатели отличаются большим рабочим ресурсом, а также возможностью длительной работы без перегрева. Пистолет для подкачки шин оснащен большим манометром для точного контроля за уровнем давления внутри шин. Корпусы выполнены из металла, что гарантирует надежную защиту внутренних узлов от повреждений при ударах и падениях. Спиральный пневмошланг длиной 5 м обеспечивает стабильную работу инструмента на удалении от питающего компрессора.",
    "image": ""
  },
  {
    "vendor_code": 13642585,
    "title": "Сверло по металлу Extreme (5.5х93 мм) 10 шт. DEWALT DT 5457",
    "price": 1753,
    "description": "Сверло по металлу Extreme Dewalt DT 5457 предназначено для сверления отверстий в заготовках из высоколегированной, нержавеющей, кислото - и термостойкой стали, чугуна, сварным швам. Имеет оксидное покрытие, предотвращающее перегрев. Конструкция сверла имеет высокую стойкость на излом и позволяет получать отверстия с ровными, без заусенцев краями, а также сверлить без предварительного накернивания. Хвостовик оснащен тремя фрезерованными поверхностями, исключающими проскальзывание в патроне инструмента. Сверло изготовлено из быстрорежущей стали с 5% содержанием кобальта, благодаря чему имеет повышенную термостойкость и высокую прочность. В комплекте 10 шт.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/763833/560x504/51065151.jpg"
  },
  {
    "vendor_code": 13941584,
    "title": "Бур для перфоратора Rocket 3 (14х600 мм SDS-plus) PROJAHN 8314600",
    "price": 1749,
    "description": "Бур SDS 4PLUS PROJAHN 8314600 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790653/560x504/51142780.jpg"
  },
  {
    "vendor_code": 14934090,
    "title": "Сверло со ступенчатым хвостовиком (23х221 мм HSS) по металлу PROJAHN 49230",
    "price": 1739,
    "description": "Сверло PROJAHN 49230 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и углеродистой стали, металлокерамических сплавах на основе железа, бронзе, латуни, сером чугуне, чугуне с шаровидным графитом, ковком чугуне, прочных пластмассах. Изготовлено из быстрорежущей стали HSS. Сверло имеет ступенчатый хвостовик, что позволяет сверлу большого диаметра совмещаться с зажимным патроном меньших размеров. Служит оснастка очень долго и имеет высокий запас прочности, даже после многократной переточки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/712804/560x504/51140635.jpg"
  },
  {
    "vendor_code": 13917328,
    "title": "Бур для перфоратора Rocket 3 (16х600 мм SDS-plus) PROJAHN 8316600",
    "price": 1729,
    "description": "Бур SDS 4PLUS PROJAHN 8316600 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790657/560x504/51135121.jpg"
  },
  {
    "vendor_code": 14940595,
    "title": "Комплект шаберов STEINEL 10317",
    "price": 1720,
    "description": "Комплект шаберов STEINEL 10317 предназначен для удаления краски, клея с различных поверхностей. Комплект состоит из ножа, запасных лезвий и скребка.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/stolyarno-slesarnyi/791003/560x504/51142587.jpg"
  },
  {
    "vendor_code": 15025907,
    "title": "Алмазная зачистная чашка 180 мм Turbo MATRIX 72999",
    "price": 1689,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/783644/560x504/51150600.jpg"
  },
  {
    "vendor_code": 14954705,
    "title": "Краскораспылитель FUBAG 110106",
    "price": 1674,
    "description": "Краскораспылитель FUBAG 110106 предназначен для проведения покрасочных работ. Он имеет верхнее расположение бака, объемом 0,6 литра. Металлическая конструкция способствует долгому сроку службы. Прибор работает на сжатом воздухе и отличается пожаробезопасностью. Данная модель поставляется с редуктором, с помощью которого можно регулировать давление во время проведения работ.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pnevmoinstrument/751073/560x504/53090874.jpg"
  },
  {
    "vendor_code": 13941586,
    "title": "Бур для перфоратора Rocket 3 (10х800 мм SDS-plus) PROJAHN 8310800",
    "price": 1659,
    "description": "Бур SDS 4PLUS PROJAHN 8310800 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790636/560x504/51142812.jpg"
  },
  {
    "vendor_code": 15025964,
    "title": "Гидравлический бутылочный домкрат SPARTA 50324",
    "price": 1650,
    "description": "Гидравлический бутылочный домкрат SPARTA 50324 - универсальное приспособление, которое применяется для подъема и перемещения различных грузов. Домкрат работает по гидравлическому принципу. Данный инструмент подходит только для вертикального подъема. Небольшие габариты позволяют с легкостью перевозить изделие в багажнике легкового автомобиля. Корпус домкрата одновременно является и направляющим цилиндром для выдвигаемого поршня, и резервуаром для гидравлической жидкости.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/675602/560x504/51151146.jpg"
  },
  {
    "vendor_code": 13537488,
    "title": "Бур по бетону SDS+ (10x160 мм) 10 шт. AEG 4932352264",
    "price": 1648,
    "description": "Бур AEG 4932352264 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура обеспечивает прочность оснастки, а также высокую скорость сверления. Спираль оснащена двумя канавками, что способствует быстрому выведению шлама из рабочей зоны. Угол режущей части составляет 130°. В комплекте 10 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778410/560x504/51057829.jpg"
  },
  {
    "vendor_code": 13503846,
    "title": "Долото плоское SDS-max (80х300 мм) DEWALT DT 6825 112706",
    "price": 1619,
    "description": "Долото плоское Dewalt DT 6825 112706 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также для быстрого снятия большого количества слоистого материала.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778302/560x504/51056426.jpg"
  },
  {
    "vendor_code": 13938406,
    "title": "Адаптер для ударного инструмента 3/4\"Fх1\"M Jonnesway S03A6A8 48471",
    "price": 1600,
    "description": "Адаптер для ударного инструмента 3/4\"Fх1\"M Jonnesway S03A6A8 48471 применяется при проведении слесарно-монтажных работ инструментом ударного действия при наличии осложненных и высоконагруженных резьбовых соединений. С помощью адаптера осуществляется переход с 3/4\" на 1\" в тех случаях, когда ударная торцевая головка отличается от посадочного профиля и размера инструмента. Адаптер изготовлен из хром-молибденовой стали, что обеспечивает его высокую надежность и долговечность.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/753193/560x504/51138134.jpg"
  },
  {
    "vendor_code": 13939129,
    "title": "Съемник хомутов шруса Jonnesway AR060009 47042",
    "price": 1599,
    "description": "Съемник хомутов шруса Jonnesway AR060009 47042 используется при профессиональном ремонте и техническом обслуживании ходовой части автомобиля, а именно при работе с подвеской. Инструмент выполнен из высокопрочного материала, что гарантирует долгий срок его службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/752732/560x504/51139233.jpg"
  },
  {
    "vendor_code": 14954713,
    "title": "Аэрограф с набором принадлежностей FUBAG AGS7/0.2 110107",
    "price": 1596,
    "description": "Аэрограф с набором принадлежностей FUBAG 110107 служит для распыления красок. За длительный период службы отвечает металлический корпус, устойчивый к деформации. Высокая точность при рисовании мелких деталей и тонких линий достигается благодаря соплу 0.2мм. Верхнее расположение бачка позволяет быстро поплнять запас краски, что повышает удобство эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pnevmoinstrument/751146/560x504/52993803.jpg"
  },
  {
    "vendor_code": 14940412,
    "title": "Бур для перфоратора Rocket 3 (8х600 мм SDS-plus) PROJAHN 8308600",
    "price": 1582,
    "description": "Бур SDS 4PLUS PROJAHN 8308600 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790670/560x504/51143598.jpg"
  },
  {
    "vendor_code": 13650198,
    "title": "Набор комбинированных ключей 12шт в чехле Энкор 26244",
    "price": 1580,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765282/560x504/51066339.jpg"
  },
  {
    "vendor_code": 13644185,
    "title": "Аккумуляторная батарея для дрели NiCd \"Мастер ДА-14,4/2М+А\" (14,4 В 2 Ач) Калибр 00000029563",
    "price": 1580,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/akkumulyatornyj/764414/560x504/51064350.jpg"
  },
  {
    "vendor_code": 13648351,
    "title": "Набор рожковых ключей 10шт в чехле Энкор 26071",
    "price": 1540,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765271/560x504/51066014.jpg"
  },
  {
    "vendor_code": 13697327,
    "title": "Трещотка для плашек с трубной резьбой Зубр МАСТЕР 2817-02_z01",
    "price": 1540,
    "description": "Трещотка для плашек с трубной резьбой Зубр МАСТЕР 2817-02_z01 предназначена для использования совместно с плашками 1/2\", 3/4\". Приспособление позволит быстро и легко нарезать резьбу на металлических трубах. Инструмент обладает высоким рабочим ресурсом, выполнен из высококачественной инструментальной стали.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/stolyarno-slesarnyi/712528/560x504/51081407.jpg"
  },
  {
    "vendor_code": 15025906,
    "title": "Алмазная зачистная чашка 180 мм двухрядная MATRIX 72998",
    "price": 1539,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/783643/560x504/51150574.jpg"
  },
  {
    "vendor_code": 13644182,
    "title": "Аккумуляторная батарея для дрели \"Мастер ДА-18/2М+\" (18 В 1,5 А) Калибр 00000027989",
    "price": 1530,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/akkumulyatornyj/758427/560x504/51064342.jpg"
  },
  {
    "vendor_code": 13947104,
    "title": "Мангал-дипломат PALISAD Camping 455х300х550 69549",
    "price": 1519,
    "description": "Мангал-дипломат PALISAD Camping 455х300х550 69549 используется во время отдыха на природе. Комплектуется шестью шампурами из нержавеющей стали. Имеет сборно-разборную конструкцию. Габариты мангала в сложенном виде: 450х305х40 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/otdyh-i-sport/tovary-dlya-dachi-i-sada/783812/560x504/51140435.jpg"
  },
  {
    "vendor_code": 14934113,
    "title": "Бур для перфоратора Rocket 3 (18х300 мм SDS-plus) PROJAHN 8318300",
    "price": 1509,
    "description": "Бур PROJAHN 8318300 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790735/560x504/51140686.jpg"
  },
  {
    "vendor_code": 13523541,
    "title": "Скобы для скобогвоздезабивного пистолета 5000 шт. (30 мм) ABAC 5335286",
    "price": 1500,
    "description": "Скобы ABAC 5335286 используются в скобозабивных пистолетах для скрепления различных материалов. В упаковке 5000 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/556762/560x504/51058546.jpg"
  },
  {
    "vendor_code": 13691845,
    "title": "Пуансон Сорокин 2-1/2\" 7.207",
    "price": 1499,
    "description": "Пуансон Сорокин 2-1/2\" 7.207 - основная деталь гидравлического трубогиба. Приспособление используется для загиба отопительных, газовых, а также водопроводных труб диаметром 2 1/2 дюйма. Модель выполняется из прочно металла и способна выдержать значительные нагрузки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/786562/560x504/51079429.jpg"
  },
  {
    "vendor_code": 13691843,
    "title": "Пуансон Сорокин 1-1/2\" 7.205",
    "price": 1499,
    "description": "Пуансон Сорокин 1-1/2\" 7.205 - деталь, которая является основной частью гидравлического трубогиба. Приспособление применяется для загиба газовых, водопроводных и отопительных труб диаметром 1 1/2 дюйма. Модель выполняется из прочного металла и прослужит долгое время.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/786560/560x504/51079384.jpg"
  },
  {
    "vendor_code": 13946346,
    "title": "Слесарно-монтажный набор 12шт MATRIX 13562",
    "price": 1499,
    "description": "Слесарно-монтажный набор 12шт MATRIX 13562 включает в себя разнообразные инструменты для выполнения широкого спектра монтажно-демонтажных работ. Приспособления отличаются высоким запасом прочности, подходят для домашнего и профессионального использования в ремонтных мастерских.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/nabory/711980/560x504/51141346.jpg"
  },
  {
    "vendor_code": 13691768,
    "title": "Вакуумный выпрямитель Сорокин 125мм 6.125",
    "price": 1499,
    "description": "Вакуумный выпрямитель Сорокин 125мм 6.125 - специальное устройство, которое позволяет разглаживать вмятины на поверхности кузова автомобиля. Модель успешно выполняет работу, не повреждая лакокрасочное покрытие машины. Выпрямитель широко применяется в автомастерских, а также станциях технического обслуживания.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785624/560x504/51078623.jpg"
  },
  {
    "vendor_code": 13941534,
    "title": "Сверло со ступенчатым хвостовиком (19.5х205 мм HSS) по металлу PROJAHN 49195",
    "price": 1492,
    "description": "Сверло PROJAHN 49195 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и углеродистой стали, металлокерамических сплавах на основе железа, бронзе, латуни, сером чугуне, чугуне с шаровидным графитом, ковком чугуне, прочных пластмассах. Изготовлено из быстрорежущей стали HSS. Сверло имеет ступенчатый хвостовик, что позволяет сверлу большого диаметра совмещаться с зажимным патроном меньших размеров. Служит оснастка очень долго и имеет высокий запас прочности, даже после многократной переточки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/712792/560x504/51142417.jpg"
  },
  {
    "vendor_code": 13937715,
    "title": "Бур для перфоратора Rocket 3 (16х450 мм SDS-plus) PROJAHN 8316450",
    "price": 1479,
    "description": "Бур SDS 4PLUS PROJAHN 8316450 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790656/560x504/51136313.jpg"
  },
  {
    "vendor_code": 14935685,
    "title": "Батарея аккумуляторная (1.5 А*ч 14.4 В Li-Ion) для шуруповертов Зубр ЗАКБ-14.4-Ли",
    "price": 1473,
    "description": "Аккумуляторная батарея ЗАКБ-14.4-Ли Зубр используется в комплекте с шуруповертами ЗДА-14.4-Ли-К и ЗДА-14.4-Ли-КН. Приспособление применяется с шуруповертом для обеспечения его автономной работы, повышая при этом производительность самого инструмента. Батарея отличается малым весом по сравнению с другими аналогичными устройствами, что обеспечивает более комфортную работу аккумуляторным инструментом. Еще одной особенностью аккумулятора является возможное количество зарядки, более 500 раз. Батарея оснащена системой защиты, которая не допустит перегрева, перегрузки и полной разрядки устройства, что заметно продлит срок ее службы. Заряжать приспособление можно на любой стадии его разряженности из-за отсутствия \"эффекта памяти\". Допускается зарядка на БЗУ.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/akkumulyatornyj/219064/560x504/52981260.jpg"
  },
  {
    "vendor_code": 13523540,
    "title": "Скобы Abac 23 мм 5000 шт. 5335260 (8973005958)",
    "price": 1470,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/556761/560x504/52637122.jpg"
  },
  {
    "vendor_code": 13937658,
    "title": "Зубило плоское SDS-max (25x400 мм) PROJAHN 842704005",
    "price": 1464,
    "description": "Зубило PROJAHN 842704005 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также при пробивании отверстий под проводку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790815/560x504/51135998.jpg"
  },
  {
    "vendor_code": 15025905,
    "title": "Алмазная зачистная чашка 150 мм Turbo MATRIX 72997",
    "price": 1459,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/783641/560x504/51150547.jpg"
  },
  {
    "vendor_code": 15025904,
    "title": "Алмазная зачистная чашка 150 мм двухрядная MATRIX 72996",
    "price": 1459,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/783640/560x504/51153210.jpg"
  },
  {
    "vendor_code": 14935725,
    "title": "Шланг всасывающий (7 м 1\") Elitech 1005.0001",
    "price": 1454,
    "description": "Шланг всасывающий Elitech 1005.0001 подходит к насосам Elitech. Спиральный шланг является химически- и вакуумностойким, обладает высокими прочностными характеристиками. Поставляется с присоединительными элементами, поэтому сразу готов к использованию. Для эффективной эксплуатации насоса дополнительно необходим входной фильтр. Может применяться самостоятельно как заборный шланг или в качестве удлинения гарнитуры. Способен выдержать давление до 6 бар.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/sadovaya-tehnika/503123/560x504/51142258.jpg"
  },
  {
    "vendor_code": 13644184,
    "title": "Аккумуляторная батарея (12 В 2.0 Ач) для дрели Мастер ДА-12/2М+А Калибр 00000029562",
    "price": 1440,
    "description": "Аккумуляторная батарея (12 В 2.0 Ач) Калибр 00000029562 предназначена для аккумуляторной дрели Мастер ДА-12/2М+А. Никель-кадмиевые аккумуляторы имеют эффект памяти, поэтому их рекомендуется заряжать только при полной разрядке. Для возможности работы инструмента при разрядке или зарядке батареи, следует иметь запасной аккумулятор.",
    "image": ""
  },
  {
    "vendor_code": 13642653,
    "title": "Бур по бетону Extreme2 SDS+ (22х250х200 мм) DEWALT DT 9602",
    "price": 1429,
    "description": "Бур Extreme2 DeWalt DT 9602 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, армированном бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура и усиленный корпус обеспечивают прочность оснастки, повышенную стойкость на излом, а также высокую скорость сверления. Спираль оснащена четырьмя канавками, что способствует быстрому выведению шлама из рабочей зоны. Бур имеет длительный срок службы. Угол режущей части составляет 140°, что позволяет проводить еще более точное сверление.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/781128/560x504/52588982.jpg"
  },
  {
    "vendor_code": 13941422,
    "title": "Пилки для лобзика по дереву (180 мм шаг зубьев 4 мм) 5 шт. DEWALT DT 2167",
    "price": 1419,
    "description": "Пилки Dewalt DT 2167 используются совместно с электролобзиком и предназначены для грубых и быстрых пропилов в древесине толщиной до 120 мм. Изготовлены из высокоуглеродистой стали.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/780152/560x504/51141424.jpg"
  },
  {
    "vendor_code": 14936051,
    "title": "Рефлекторная насадка с термоусадочными трубками STEINEL 75811",
    "price": 1410,
    "description": "Рефлекторная насадка STEINEL 75811 используется совместно с термовоздуходувками STEINEL и применяется для спайки, а также термоусадки труб. В комплекте термоусадочные трубки диаметром 1.6 - 4.8 мм и 4.8 - 9.5 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/791058/560x504/51142036.jpg"
  },
  {
    "vendor_code": 15035261,
    "title": "Набор фрез TRIO (3 шт.) Dremel 2615T673JA",
    "price": 1406,
    "description": "Набор фрез TRIO Dremel 2615T673JA применяется для фрезерования, получения пазов в изделиях из различных пород дерева. В наборе три фрезы следующего диаметра: 3.2 мм, 6.3 мм, 12.7 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/777534/560x504/51155020.jpg"
  },
  {
    "vendor_code": 13651648,
    "title": "Набор комбинированных ключей 10шт в чехле Энкор 26243",
    "price": 1400,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765281/560x504/51067358.jpg"
  },
  {
    "vendor_code": 13693834,
    "title": "Аккумуляторная батарея (18 В) для дрели Калибр 00000030498",
    "price": 1400,
    "description": "Аккумуляторная батарея (18 В) для дрели Калибр 00000030498 предназначена для совместного использования с аккумуляторными дрелями ДА-18/1 и ДА-18/2. Обладает эффектом памяти, поэтому ее стоит заряжать только при полной разрядке. Рекомендуется иметь запасной аккумулятор для возможности работы инструментом в случае зарядки или разрядки первого аккумулятора.",
    "image": ""
  },
  {
    "vendor_code": 13523539,
    "title": "Скобы для скобогвоздезабивного пистолета 5000 шт. (18 мм) ABAC 5335252 (8973005957)",
    "price": 1400,
    "description": "Скобы ABAC 5335252 используются в скобозабивных пистолетах для скрепления различных материалов. В упаковке 5000 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/556760/560x504/51058532.jpg"
  },
  {
    "vendor_code": 13937656,
    "title": "Зубило плоское SDS-max (25x280 мм) PROJAHN 842702805",
    "price": 1393,
    "description": "Зубило PROJAHN 842702805 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также при пробивании отверстий под проводку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790820/560x504/51135987.jpg"
  },
  {
    "vendor_code": 13937663,
    "title": "Зубило пиковое SDS-max (280 мм) PROJAHN 841702805",
    "price": 1393,
    "description": "Зубило PROJAHN 841702805 применяется для перфораторов с типом крепления SDS-max при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также при пробивании отверстий под проводку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790811/560x504/51136025.jpg"
  },
  {
    "vendor_code": 13642581,
    "title": "Сверло по металлу Extreme (4.2х75 мм) 10 шт. Dewalt DT 5451",
    "price": 1391,
    "description": "Сверло Extreme Dewalt DT 5451 предназначено для сверления отверстий в заготовках из высоколегированной, нержавеющей, кислото - и термостойкой стали, чугуна, сварным швам. Имеет оксидное покрытие, предотвращающее перегрев. Конструкция сверла имеет высокую стойкость на излом и позволяет получать отверстия с ровными, без заусенцев краями, а также сверлить без предварительного накернивания. Сверло изготовлено из быстрорежущей стали с 5% содержанием кобальта, благодаря чему имеет повышенную термостойкость и высокую прочность. Размер сверла указан выше хвостовика, поэтому не стирается во время эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778303/560x504/52975329.jpg"
  },
  {
    "vendor_code": 13662609,
    "title": "Лезвия для ножа MC-45/2B, 20х14х49х0,3мм, 5шт OLFA OL-MCB-1",
    "price": 1390,
    "description": "Лезвие OLFA OL-MCB-1 используется с ножами MC-45/2B, MC-45. Особенно острое лезвие из инструментальной стали предназначено для изготовления художественных рамок. Данное лезвие имеет двойной угол заточки режущей кромки и не рекомендуется к использованию со специальными ковриками OLFA.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/793296/560x504/51071118.jpg"
  },
  {
    "vendor_code": 13523518,
    "title": "Гвозди Abac 5000 шт 30 мм 5335328 (8973005978)",
    "price": 1390,
    "description": "Гвозди (5000 шт 30 мм) Abac 5335328 (8973005978) предназначены для использования с пневмопистолетами Abac во время проведения строительных, ремонтных и отделочных работ. Длина гвоздей - 30 мм.",
    "image": ""
  },
  {
    "vendor_code": 13537486,
    "title": "Бур по бетону SDS+ (8x160 мм) 10 шт. AEG 4932352262",
    "price": 1365,
    "description": "Бур AEG 4932352262 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура обеспечивает прочность оснастки, а также высокую скорость сверления. Спираль оснащена двумя канавками, что способствует быстрому выведению шлама из рабочей зоны. Угол режущей части составляет 130°. В комплекте 10 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778408/560x504/51057823.jpg"
  },
  {
    "vendor_code": 13941417,
    "title": "Полотно пильное по сэндвич-панелям (203 мм шаг зубьев 1.8-2.5 мм) 5 шт. DEWALT DT 2387",
    "price": 1360,
    "description": "Полотно пильное Dewalt DT 2387 используется совместно с сабельной пилой и предназначено для распила сэндвич-панелей толщиной до 175 мм и металлических изделий толщиной до 10 мм. Изготовлено из биметалла. В комплекте 5 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/780176/560x504/51141378.jpg"
  },
  {
    "vendor_code": 13947644,
    "title": "Пистолет для монтажной пены MATRIX 88669",
    "price": 1359,
    "description": "Пистолет для монтажной пены MATRIX 88669 используется при ремонтно-отделочных работах для заполнения пустот, оставшихся после монтажа оконных и дверных проемов. Он имеет длинный стержень, благодаря которому можно работать в труднодоступных местах. Корпус инструмента выполнен из металла и имеет двухслойное тефлоновое покрытие, препятствующее налипанию пены. Двухкомпонентная рукоятка удобно лежит в руке, обеспечивая надежный захват.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/pistolety/783639/560x504/51141480.jpg"
  },
  {
    "vendor_code": 14940429,
    "title": "Бур для перфоратора Rocket 3 (14х450 мм SDS-plus) PROJAHN 8314450",
    "price": 1346,
    "description": "Бур SDS 4PLUS PROJAHN 8314450 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790652/560x504/51143666.jpg"
  },
  {
    "vendor_code": 13910541,
    "title": "Лезвие для трубореза 23410-42 KRAFTOOL 23410-42-S",
    "price": 1333,
    "description": "Лезвие KRAFTOOL 23410-42-S изготовлено из быстрорежущей стали и закалено. Его используют в качестве сменного элемента в труборезе KRAFTOOL 23410-42.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/695939/560x504/51132449.jpg"
  },
  {
    "vendor_code": 13939121,
    "title": "Съемник тормозных пружин Jonnesway AN010041",
    "price": 1330,
    "description": "Съемник тормозных пружин Jonnesway AN010041 - качественное оборудование, которое рассчитано на интенсивную эксплуатацию. Инструмент имеет два рабочих конца: клювообразный для снятия пружины, зубчатый - для установки. Простое оборудование защищено от образования ржавчины и прослужит долгие годы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/675582/560x504/51139182.jpg"
  },
  {
    "vendor_code": 14934424,
    "title": "Кондуктор для коронок алмазных (5-90 мм) Энкор 9456",
    "price": 1330,
    "description": "Кондуктор Энкор 9456 применяется совместно с алмазными сверлами и коронками для быстрого и точного сверления отверстий диаметром от 5 до 90 мм в керамической плитке, керамограните, стеклянных изделиях.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/205917/560x504/51141649.jpg"
  },
  {
    "vendor_code": 13537485,
    "title": "Бур по бетону SDS+ (8x110 мм) 10 шт. AEG 4932352261",
    "price": 1329,
    "description": "Бур AEG 4932352261 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура обеспечивает прочность оснастки, а также высокую скорость сверления. Спираль оснащена двумя канавками, что способствует быстрому выведению шлама из рабочей зоны. Угол режущей части составляет 130°. В комплекте 10 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778406/560x504/51057821.jpg"
  },
  {
    "vendor_code": 15034446,
    "title": "Плотницкий угольник Зубр ЭКСПЕРТ 600х400 мм 3434-61_z01",
    "price": 1329,
    "description": "Плотницкий угольник Зубр ЭКСПЕРТ 600х400 мм 3434-61_z01 является простым измерительным инструментом для профессионального применения. Полотно выполнено из нержавеющей стали на прецизионном оборудовании, в соответствии с ГОСТ 427-75, что обеспечивает долгий срок службы и высокую точность. Рукоятка и полотно имеют цельную конструкцию, плоская форма инструмента значительно упрощает проверку прямых углов. Точность угла составляет +/- 1 мм/м.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/izmeritelnyj/765474/560x504/51154911.jpg"
  },
  {
    "vendor_code": 13523528,
    "title": "Насадка плоская (200х12.6 мм) Abac 5238506 (8973005936)",
    "price": 1320,
    "description": "Долото плоское Abac 5238506 является рабочим инструментом для пневмодолот Abac 8973005421, 8973005422. Долото имеет плоскую форму. Применяется для долбежных работ по кирпичной кладке, бетону, камню. Оснастка крепится при помощи шестигранного хвостовика. Диаметр хвостовика — 10 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/556747/560x504/51058415.jpg"
  },
  {
    "vendor_code": 13671634,
    "title": "Фасадный шпатель 450мм KRAFTOOL 10036-450",
    "price": 1319,
    "description": "Фасадный шпатель 450мм KRAFTOOL 10036-450 служит для выполнения штукатурно-отделочных работ на строительных площадках. Изделие состоит из рабочего полотна, выполненного из нержавеющей стали, а также эргономичной двухкомпонентной ручки, оснащенной отверстием для подвеса.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/741408/560x504/52588930.jpg"
  },
  {
    "vendor_code": 13691549,
    "title": "Кронштейн фаркопа с фиксатором Сорокин 5.610",
    "price": 1299,
    "description": "Кронштейн фаркопа с фиксатором Сорокин 5.610 позволяет располагать дышло прицепа в горизонтальном положении. Аксессуар крепится в специальное посадочное отверстие рамы, размер которого составляет 50 х 50 мм. Модель отличается высоким качеством изготовления и долгим сроком службы. Максимальная нагрузка составляет 1.5 тонны. Фиксация осуществляется шплинтами.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-avtoservisnogo-oborudovaniya/784912/560x504/51078304.jpg"
  },
  {
    "vendor_code": 14942166,
    "title": "Бур для перфоратора Rocket 3 (18х200 мм SDS-plus) PROJAHN 8318200",
    "price": 1299,
    "description": "Бур PROJAHN 8318200 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790733/560x504/51143738.jpg"
  },
  {
    "vendor_code": 13640446,
    "title": "Круг алмазный отрезной SPEED CLIC SC545 Dremel 2615S545JB",
    "price": 1299,
    "description": "Круг SPEED CLIC SC545 Dremel 2615S545JB является сменным элементом для граверов. Применяется для резки бетона, камня, фарфора, керамики и затвердевшей эпоксидной смолы. Оснастка обеспечивает точную резку. Рабочий диаметр — 38 мм. Максимальная скорость — 20000 об/мин. Внимание, державка в комплект поставки не входит и приобретается отдельно.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/713019/560x504/51062673.jpg"
  },
  {
    "vendor_code": 13523519,
    "title": "Гвозди (5000 шт 32 мм) Abac 5335336",
    "price": 1290,
    "description": "Гвозди (5000 шт 32 мм) Abac 5335336 предназначены для использования с пневмопистолетами Abac. Применяются для работы на мебельном производстве или в домашней мастерской. Длина - 32 мм.",
    "image": ""
  },
  {
    "vendor_code": 13699444,
    "title": "Пневматический краскораспылитель MATRIX 57316",
    "price": 1289,
    "description": "Пневматический краскораспылитель MATRIX 57316 используется при наружных и внутренних отделочных работах. С его помощью производится нанесение защитных, декоративных и изоляционных покрытий на различные поверхности. Пистолет имеет металлическую конструкцию, что обеспечивает надежность и устойчивость к механическим повреждениям. В комплект входят сопла диаметром 1.2, 1.5 и 1.8 мм.",
    "image": ""
  },
  {
    "vendor_code": 13938831,
    "title": "Универсальный хозяйственный нож Jonnesway MK2040 48738",
    "price": 1260,
    "description": "Универсальный хозяйственный нож Jonnesway MK2040 48738 пригодится для использования дома, в походе или мастерской. Он имеет металлический корпус, который оснащен маслобензостойкими резиновыми накладками, предотвращающими скольжение. Нож поставляется в комплекте с двумя лезвиями, замена которых осуществляется быстро и легко.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/774872/560x504/51139781.jpg"
  },
  {
    "vendor_code": 13515401,
    "title": "Сверло по металлу Extreme 2 (10 шт 4х75х43 HSS-G) DEWALT DT 5543",
    "price": 1250,
    "description": "Сверло Extreme 2 DeWalt DT 5543 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и углеродистой стали. Оснастка сверлит быстрее и точнее других сверл, так как бурение начинается сразу после контакта с поверхностью материала, а клиновидная структура сердечника обеспечивает высокую стойкость к поломкам. Особое покрытие предохраняет сверло от перегрева и увеличивает срок его службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/723939/560x504/51056533.jpg"
  },
  {
    "vendor_code": 14934120,
    "title": "Бур для перфоратора Rocket 3 (10х600 мм SDS-plus) PROJAHN 8310600",
    "price": 1249,
    "description": "Бур SDS 4PLUS PROJAHN 8310600 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790634/560x504/51140721.jpg"
  },
  {
    "vendor_code": 13663404,
    "title": "Метчиvendor_codeержатель №3 М5-М20 L-380мм Зубр 28131-3",
    "price": 1242,
    "description": "Метчиvendor_codeержатель №3 М5-М20 L-380мм Зубр 28131-3 обладает повышенным рабочим ресурсом, так как полностью изготовлен из прочной инструментальной стали и дополнительно закален. Изделие служит для зажима метчиков. Окрашенный корпус предотвращает появление коррозии.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/stolyarno-slesarnyi/695587/560x504/51072561.jpg"
  },
  {
    "vendor_code": 13915269,
    "title": "Стержень клеевой (500 г 11х250 мм) для термоклеевого пистолета GLUEMATIC 5000 STEINEL 44930",
    "price": 1240,
    "description": "Стержень STEINEL 44930 является сменным элементом для термоклеевого пистолета STEINEL GLUEMATIC 5000. Применяется для создания соединений высокой прочности, выдерживающих большие нагрузки. Клеевые пистолеты имеют широкое применение в различных отраслях жизни человека, а также обеспечивают максимальный комфорт при склеивании различных поверхностей, благодаря возможности дозирования и точности нанесения на нужный участок, а главное - чистоте при работе с клеящими средствами. Вес — 500 г.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/713017/560x504/51133084.jpg"
  },
  {
    "vendor_code": 13660337,
    "title": "Заклепки алюминиевые 1000 шт. (4,8х12 мм) STAYER 31205-48-12",
    "price": 1240,
    "description": "Алюминиевые заклепки STAYER 31205-48-12 предназначены для скрепления между собой листовых материалов из металла, кожи, пластмассы. Для монтажа данного крепежа необходимо предварительное сверление, которое выполняется при помощи специального инструмента - заклепочника.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/krepezh/metizy/695874/560x504/52636451.jpg"
  },
  {
    "vendor_code": 13939112,
    "title": "Съемник шарнирных соединений ударный, захват 19 мм, длина 450 мм Jonnesway AN010046 48093",
    "price": 1239,
    "description": "Съемник шарнирных соединений Jonnesway AN010046 ударный, захват 19 мм, длина 450 мм 48093 - это компактное приспособление, которое удобно хранить и транспортировать. Приспособление предназначено для быстрого и качественного снятия шарнирных соединений, расположенных в рулевой системе автомобиля. Представляет собой удлиненную рукоятку (большая поверхность хвата) с U-образным наконечником (надежный захват требуемой детали). Изделие изготовлено из высокопрочного материала, обладающего надежной защитой от коррозии. Данная модель исключительно проста в применении, поэтому использовать его может простой автолюбитель.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/729130/560x504/51139130.jpg"
  },
  {
    "vendor_code": 14934092,
    "title": "Сверло со ступенчатым хвостовиком (17.5х191 мм HSS) по металлу PROJAHN 49175",
    "price": 1232,
    "description": "Сверло PROJAHN 49175 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и углеродистой стали, металлокерамических сплавах на основе железа, бронзе, латуни, сером чугуне, чугуне с шаровидным графитом, ковком чугуне, прочных пластмассах. Изготовлено из быстрорежущей стали HSS. Сверло имеет ступенчатый хвостовик, что позволяет сверлу большого диаметра совмещаться с зажимным патроном меньших размеров. Служит оснастка очень долго и имеет высокий запас прочности, даже после многократной переточки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/712805/560x504/51140642.jpg"
  },
  {
    "vendor_code": 13503827,
    "title": "Сверло по металлу Extreme 2 (4.8х86 мм) 10 шт. DEWALT DT 5546 130206",
    "price": 1229,
    "description": "Сверло Extreme 2 Dewalt DT 5546 130206 используется при сверлении сквозных и глухих отверстий с помощью дрелей. Имеет повышенную прочность (на 50% прочнее, чем обычное HSS-R сверло). Оно сверлит быстрее и точнее других сверл, так как бурение начинается сразу после контакта с поверхностью материала, а клиновидная структура его сердечника обуславливает высокую стойкость к поломкам. Особое покрытие предохраняет сверло от перегрева и увеличивает срок его службы. Благодаря утопленным режущим кромкам отверстие получается аккуратное, без заусенцев. Хвостовик в патроне не проворачивается, за счет наличия трех продольных граней на стержне. Размер сверла указан выше хвостовика, поэтому не стирается во время эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778276/560x504/51056188.jpg"
  },
  {
    "vendor_code": 13937552,
    "title": "Сверло по металлу со ступенчатым хвостовиком (20х205мм HSS) PROJAHN 49200",
    "price": 1229,
    "description": "Сверло PROJAHN 49200 используется при работе дрелями, дрелями-шуруповертами. Изготовлено из быстрорежущей HSS стали и предназначено для сверления легированной и не легированной стали, стального литья. Профессиональное сверло изготовлено на высокотехнологичном оборудовании, обладает повышенной производительностью, отличным отводом шлама, точно отцентрировано. Конструкция рассчитана для сверления глубоких отверстий, для этого сверло имеет удлиненную рабочую часть и укороченный хвостовик, может работать через направляющую втулку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/710492/560x504/51135688.jpg"
  },
  {
    "vendor_code": 14940419,
    "title": "Бур SDS 4PLUS (6x460 мм SDS-plus) PROJAHN 8306450",
    "price": 1228,
    "description": "Бур SDS PLUS PROJAHN 8306450 является оснасткой к перфораторам и служит для бурения армированного бетона, кирпичной кладки, природного камня и других твердых материалов. Выдерживает интенсивные нагрузки и обладает повышенной стойкостью к изгибам. Специальная желобковая спираль способствует быстрому и эффективному отводу сверлильной пыли из отверстия и уменьшает нагрев инструмента. Бур изготовлен из высококачественной инструментальной стали, что обеспечивает максимальную производительность, а также гарантирует высокую износостойкость оснастки и длительный срок эксплуатации. Подходит для перфораторов с системой крепления SDS-Plus.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/695621/560x504/51143625.jpg"
  },
  {
    "vendor_code": 13503840,
    "title": "Долото канавочное SDS+ (22х240 мм) DEWALT DT 6805 117993",
    "price": 1219,
    "description": "Долото канавочное Dewalt DT 6805 117993 применяется для легких перфораторов с типом крепления SDS-plus при долбежных и демонтажных работах по кирпичной кладке, бетону, природному и искусственному камню, а также при пробивании отверстий под проводку.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778298/560x504/51056349.jpg"
  },
  {
    "vendor_code": 15029386,
    "title": "Кондуктор для сверления WOLFCRAFT 4685000",
    "price": 1219,
    "description": "Кондуктор WOLFCRAFT 4685000 применяется для сверления отверстий. Направляющие обеспечивают плотное прилегание сверла. Отверстие получается строго под прямым углом. Кондуктор имеет резиновые уплотнители против проскальзывания, V-образный паз и риски для максимально точного сверления. Изготовлен из ударопрочного пластика. Диаметр втулок: 4, 5, 6, 8, 10 мм. Габаритные размеры (ДхШхВ) — 117х66х33 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/732414/560x504/51152852.jpg"
  },
  {
    "vendor_code": 13661718,
    "title": "Коврик защитный, формат A3 OLFA OL-CM-A3",
    "price": 1190,
    "description": "Коврик защитный, формат A3 OLFA OL-CM-A3 применяется при работе с ножами OLFA. Выполнен из непрорезаемого самовосстанавливающегося материала, благодаря чему защищает рабочий стол от повреждений, которые могут возникнуть во время проведения аппликаций. На коврик нанесены две измерительные шкалы: с одной стороны - метрическая, а с другой - дюймовая. Помните, что изделие следует беречь от попадания на него прямых солнечных лучей!",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/757016/560x504/52868436.jpg"
  },
  {
    "vendor_code": 13662617,
    "title": "Лезвия сегментированные BLACK MAX, 9х80х0,38мм, 13 сегментов, 50шт OLFA OL-ABB-50B",
    "price": 1180,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/793311/560x504/51071182.jpg"
  },
  {
    "vendor_code": 13650377,
    "title": "Набор комбинированных ключей 9шт в чехле Энкор 26242",
    "price": 1160,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765280/560x504/51066664.jpg"
  },
  {
    "vendor_code": 13694287,
    "title": "Диск пильный по дереву (305х25.4 мм 40Z) Sturm WM1924-990",
    "price": 1160,
    "description": "Пильный диск Sturm WM1924-990 является сменным элементом для циркулярных, торцовочных и комбинированных пил. Применяется для реза по древесине. Диск изготовлен из высококачественных материалов и имеет твердосплавные напайки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/712967/560x504/53056013.jpg"
  },
  {
    "vendor_code": 13941419,
    "title": "Пилки для ножовки (152 мм 5 шт.) Dewalt DT 2303",
    "price": 1160,
    "description": "Пилки Dewalt DT 2303 подходят для сабельных пил с универсальным креплением. Полотна выполнены из биметалла и предназначены для быстрого пропила в металле толщиной 2-10 мм, трубах и профилях толщиной до 100 мм. В наборе 5 полотен.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/763849/560x504/52975794.jpg"
  },
  {
    "vendor_code": 14979561,
    "title": "Набор Г-образных ключей WERA WE-021406",
    "price": 1159,
    "description": "Набор Г-образных ключей WERA WE-021406 используется в ремонтных работах, монтаже и демонтаже шестигранных крепежей. Ключи изготовлены из прочного металла, который способен выдержать повышенные нагрузки. Комплект состоит из 9 предметов размером от 1.5 до 10 мм. Инструменты находятся в крепком и удобном держателе. В комплекте ключи: 1,5x45 мм 2,0x50 мм 2,5x56 мм 3,0x63 мм 4,0x70 мм 5,0x80 мм 6,0x90 мм 8,0x100 мм 10,0x112 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/771159/560x504/51129196.jpg"
  },
  {
    "vendor_code": 14951549,
    "title": "Углошлифовальная машина Sturm AG9012H",
    "price": 1149,
    "description": "Углошлифовальная машина Sturm AG9012H применяется для различных видов работ по шлифованию и резанию металлов и других материалов. Редуктор инструмента оснащен прочным металлическим корпусом с вентиляционными отверстиями и специальным упором. Дополнительная трехпозиционная боковая рукоятка машины обеспечивает точность, удобство и полный контроль шлифмашины во время работы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/shlifmashiny/218770/560x504/53011164.jpg"
  },
  {
    "vendor_code": 14935738,
    "title": "Гвозди (5000 шт 19 мм) Abac 5335302 (8973005961)",
    "price": 1140,
    "description": "Гвозди (5000 шт 19 мм) Abac 5335302 используются на мебельном производстве или в других отраслях. Предназначены для работы с пневмопистолетами Abac. Длина гвоздей - 19 мм.",
    "image": ""
  },
  {
    "vendor_code": 13537482,
    "title": "Бур по бетону SDS+ (5x110 мм) 10 шт. AEG 4932352256",
    "price": 1139,
    "description": "Бур AEG 4932352256 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура обеспечивает прочность оснастки, а также высокую скорость сверления. Спираль оснащена двумя канавками, что способствует быстрому выведению шлама из рабочей зоны. Угол режущей части составляет 130°. В комплекте 10 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778401/560x504/51057812.jpg"
  },
  {
    "vendor_code": 13939122,
    "title": "Съемник шарнирных соединений Jonnesway AN010045 ударный, захват 22 мм, длина 300 мм 48092",
    "price": 1130,
    "description": "Съемник шарнирных соединений Jonnesway AN010045 ударный, захват 22 мм, длина 300 мм 48092 служит для оперативного демонтажа требуемых элементов из ходовой части автомобиля. Данное приспособление не занимает много места и мало весит, поэтому во время обслуживания может держаться в кармане или в небольшом ящике для инструментов. Популярно у профессиональных автомехаников, работающих в частных мастерских, и у обычных автолюбителей. Изделие характеризуется повышенной прочностью и износостойкостью, что является гарантией его продолжительного срока службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/729124/560x504/51139191.jpg"
  },
  {
    "vendor_code": 13503825,
    "title": "Сверло по металлу Extreme 2 (3.3х65 мм) 10 шт. DEWALT DT 5541 130201",
    "price": 1130,
    "description": "Сверло Extreme 2 Dewalt DT 5541 130201 используется при сверлении сквозных и глухих отверстий с помощью дрелей. Имеет повышенную прочность (на 50% прочнее, чем обычное HSS-R сверло). Оно сверлит быстрее и точнее других сверл, так как бурение начинается сразу после контакта с поверхностью материала. Особое покрытие предохраняет сверло от перегрева и увеличивает срок его службы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778275/560x504/51056183.jpg"
  },
  {
    "vendor_code": 13939211,
    "title": "Набор крючков для демонтажа уплотнительных колец (мини), 4 предмета Jonnesway AI030022 48536",
    "price": 1130,
    "description": "Набор крючков для демонтажа уплотнительных колец (мини), 4 предмета Jonnesway AI030022 48536 - это универсальный комплект ручных инструментов, с помощью которых можно быстро и аккуратно демонтировать необходимые элементы из различных узлов автомобиля - манжеты, сальники и т.п. Небольшие размеры и узкие наконечники разной формы позволяют использовать изделия даже в труднодоступных местах. Рабочая часть изготовлена из нержавеющей стали. Рукоятки выполнены из ацетата и обладают удобной формой, которая обеспечивает надежный хват, а также исключает вероятность выскальзывания инструмента из руки во время работы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/729094/560x504/51139599.jpg"
  },
  {
    "vendor_code": 13699442,
    "title": "Пневматический краскораспылитель MATRIX 57314",
    "price": 1129,
    "description": "Пневматический краскораспылитель MATRIX 57314 позволяет наносить на поверхность защитные, декоративные и изоляционные покрытия. Он имеет верхнее расположение бачка и вмещает в себя до 0.6 литра краски. Конструкция краскопульта выполнена из металла, благодаря чему устойчива к механическим повреждениям в случае падения. В комплекте прилагаются сопла диаметром 1.2, 1.5 и 1.8 мм.",
    "image": ""
  },
  {
    "vendor_code": 15034978,
    "title": "Набор комбинированных ключей 10шт в пластике 1/2/30 Энкор 26250",
    "price": 1120,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765283/560x504/51156452.jpg"
  },
  {
    "vendor_code": 14936049,
    "title": "Сварочный наконечник (9 мм) STEINEL 70915",
    "price": 1120,
    "description": "Сварочный наконечник STEINEL 70915 используется совместно с термовоздуходувками STEINEL и применяется для работы с пластиковым прутком диаметром до 6 мм. Соединяется с редукционной насадкой диаметром 9 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/791059/560x504/52495988.jpg"
  },
  {
    "vendor_code": 13697431,
    "title": "Полотно \"ЭКСПЕРТ\" 10 шт. (300 мм 18TPI) по металлу для ножовок ЗУБР 15855-18-10",
    "price": 1114,
    "description": "Полотно \"ЭКСПЕРТ\" ЗУБР 15855-18-10 используется совместно с ножовками. Подходит для распиливания заготовок из металла повышенной твердости. Материал полотна рессорно-пружинная сталь, которая отвечает за его высокую эластичность. Также оснастка имеет кромку из быстрорежущей стали, что гарантирует эффективную обработку материала и качественный чистый рез. Зубья полотна закалены и разведены в стороны, за счет чего достигается высокая производительность. Шаг зубьев - 18TPI.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-ruchnogo-instrumenta/773027/560x504/51080182.jpg"
  },
  {
    "vendor_code": 13644220,
    "title": "Набор рожковых ключей 8шт в чехле 1/2/20 Энкор 26070",
    "price": 1100,
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/765270/560x504/51064449.jpg"
  },
  {
    "vendor_code": 13691938,
    "title": "Поддон-канистра для сбора масла 8 л Сорокин 11.3",
    "price": 1099,
    "description": "Поддон-канистра для сбора масла 8 л Сорокин 11.3 отличается небольшими габаритами, которые позволяют использовать оборудование для всех типов автомобилей. Большой объем дает возможность применять модель при постановке транспортных средств на длительное хранение. Ручка эргономичной формы и закрывающиеся отверстия обеспечивают легкость транспортировки. Специальная конструкция исключает проливание масла на землю или пол во время сбора или слива, что гарантирует сохранность окружающей среды.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-avtoservisnogo-oborudovaniya/787329/560x504/51080083.jpg"
  },
  {
    "vendor_code": 13941397,
    "title": "Пилки для лобзика по дереву (100 мм шаг зубьев 4.2 мм) 5 шт. DEWALT DT2209",
    "price": 1099,
    "description": "Пилки DeWalt DT2209 используются совместно с электролобзиком и предназначены для выполнения чистых пропилов в древесине толщиной до 60 мм. Изготовлены из высокоуглеродистой стали.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/781623/560x504/51141067.jpg"
  },
  {
    "vendor_code": 15034331,
    "title": "Набор насадок для газового паяльника Dremel 26150204JA",
    "price": 1099,
    "description": "Набор насадок Dremel 26150204JA предназначен для газового паяльника Dremel VERSATIP. Применяется для нанесения на дерево и кожу различных рисунков. В набор входит четыре насадки различной формы.",
    "image": ""
  },
  {
    "vendor_code": 14946264,
    "title": "Набор насадок с реверсивной отверткой 65 предметов STAYER MASTER 25310-H65",
    "price": 1099,
    "description": "Набор насадок с реверсивной отверткой 65 предметов STAYER MASTER 25310-H65 - комплект для осуществления работ с крепежными элементами. Обеспечивает комфорт при закручивании и точность. Насадки прошли закалку по особой технологии, что гарантирует долговечность использования. Широкая комплектация обеспечивает универсальность в применении. Набор поставляется в пластиковом боксе.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/701409/560x504/51144511.jpg"
  },
  {
    "vendor_code": 14934117,
    "title": "Бур для перфоратора Rocket 3 (12х450 мм SDS-plus) PROJAHN 8312450",
    "price": 1079,
    "description": "Бур SDS 4PLUS PROJAHN 8312450 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790647/560x504/51140703.jpg"
  },
  {
    "vendor_code": 13671632,
    "title": "Фасадный шпатель 350мм KRAFTOOL 10036-350",
    "price": 1069,
    "description": "Фасадный шпатель 350мм KRAFTOOL 10036-350 имеет прочное полотно из нержавеющей стали и удобную двухкомпонентную рукоятку с отверстием для подвеса. Изделие широко используется на строительных объектах для выполнения штукатурно-отделочных работ.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/dlya-shtukaturno-otdelochnyh-rabot/741407/560x504/52554570.jpg"
  },
  {
    "vendor_code": 13937721,
    "title": "Бур по бетону SDS 4PLUS (10x450 мм) PROJAHN 8310450",
    "price": 1063,
    "description": "Бур SDS 4PLUS PROJAHN 8310450 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790633/560x504/51136341.jpg"
  },
  {
    "vendor_code": 13937557,
    "title": "Сверло со ступенчатым хвостовиком (16.5х184 мм HSS) по металлу PROJAHN 49165",
    "price": 1062,
    "description": "Сверло PROJAHN 49165 предназначено для выполнения сквозных и глухих отверстий в металлических заготовках из легированной и углеродистой стали, металлокерамических сплавах на основе железа, бронзе, латуни, сером чугуне, чугуне с шаровидным графитом, ковком чугуне, прочных пластмассах. Изготовлено из быстрорежущей стали HSS. Сверло имеет ступенчатый хвостовик, что позволяет сверлу большого диаметра совмещаться с зажимным патроном меньших размеров. Служит оснастка очень долго и имеет высокий запас прочности, даже после многократной переточки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/712794/560x504/51135740.jpg"
  }
]