[
  {
    "title": "Нож ковша погрузчика XCMG LW-300F",
    "price": "52800",
    "description": "Применяемость:фронтальный погрузчикXCMG LW-300F",
    "image": "https://tdavzip.ru//thumb/2/sber4hke5qw1IxJt1uHLsw/600r600/d/nozh-kovsha-pogruzchika-xcmg-lw-300f-2480-320-20.jpg",
    "vendor_code": "Артикул: 2480х320х20"
  },
  {
    "title": "Нож средний отвала бульдозера Caterpillar D9 7T5702 (400-500HB)",
    "price": "53000",
    "description": "Применяемость:для отвала бульдозеров Caterpillar D9T, D9R, D9N",
    "image": "https://tdavzip.ru//thumb/2/NJX6OGdxTOq-QgiKJvY1ew/600r600/d/nozh-srednij-otvala-buldozera-caterpillar-d9-7t-5702-400-500hb.jpg",
    "vendor_code": "Артикул: 7T5702"
  },
  {
    "title": "Вал реверса в сборе ДЗ-98 ДЗ95Б 04.030",
    "price": "53000",
    "description": "Вес в сборе:71,3кг",
    "image": "https://tdavzip.ru//thumb/2/tYKIVdTJCdDUdSWEsFcxhA/600r600/d/val_reversa_v_sbore_dz95b_04030.jpg",
    "vendor_code": "Артикул: ДЗ95Б 04.030"
  },
  {
    "title": "Камнерез BATTIPAV PRIME 700S трехфазный с колесами 90701",
    "description": "Камнерез BATTIPAV PRIME 700S трехфазный с колесами 90701 идеально подходит для пропила под прямым углом и углом 45° кирпича, камня, мраморных и других строительных блоков.\n\nНожки складываются, что позволяет перемещать станок в автомобиле. В разложенном виде имеют надежную фиксацию.\n\nДиск Ø700 мм (не входит в комплект)",
    "price": "367000",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/3125342/560x504/57930002.jpg",
    "vendor_code": "21664792"
  },
  {
    "title": "Подшипник 7318 BCB-M МТК+ 4627182456317",
    "description": "Внимание, изображение товара может отличаться от реального! Верные параметры указаны в технических характеристиках товара.",
    "price": "33701",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1341589/560x504/53958434.jpg",
    "vendor_code": "16261537"
  },
  {
    "title": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3x46x1000 - нержавеющая сталь) 10 штук VI7733",
    "description": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3x46x1000 - нержавеющая сталь) 10 штук VI7733  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "31132",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2052156/560x504/54206342.jpg",
    "vendor_code": "18941178"
  },
  {
    "title": "Ручной плиткорез KRISTAL MAXI-CUT 1200 35688",
    "description": "Ручной плиткорез KRISTAL MAXI-CUT 1200 35688 - монорельсовая модель для реза плитки различного типа, а также стеклянных пластин. Оборудование позволяет работать с заготовками толщиной от 3 мм до 23 мм.\n\nПрочная конструкция из никелированной стали отличается долгим сроком службы. Порошковое покрытие защищает плиткорез от образования коррозии.\n\nНа рукояти предусматриваются 2 лапки для быстрого и аккуратного разлома плитки по линии реза. Благодаря пластиковому покрытию лапок на заготовках не остается царапин.\n\nПодшипниковые крепления гарантируют плавный ход каретки и, соответственно, аккуратный и точный результат резания.      Особенности плиткореза KRISTAL MAXI-CUT 1200  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство в работе\n\n\t\t\tБлагодаря обрезиненной поверхности плитка не скользит в процессе резания.\n\t\t\n\t\n\n    ",
    "price": "36720",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1421169/560x504/51205085.jpg",
    "vendor_code": "16283894"
  },
  {
    "title": "Химостойкий рукав TITAN LOCK 1,25in, «URAL», внутренний диаметр 32мм, 20м, 16bar, UHMWPE, н/в, 20 метров TL032UR_20",
    "description": "Химостойкий рукав TITAN LOCK 1,25in, «URAL», внутренний диаметр 32мм, 20м, 16bar, UHMWPE, н/в, 20 метров TL032UR_20 представляет собой высокопрочное изделие. Рукав не подвержен деформациям, перегибам - имеет толстые стенки, которые значительно облегчают эксплуатацию в целом.Изготовлен из специального материала, который выдерживает воздействие растворителей и прочих химикатов. Для большей устойчивости барическим деформациям имеет большой запас прочности.",
    "price": "50306",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2118171/560x504/54387508.jpg",
    "vendor_code": "20386252"
  },
  {
    "title": "Электрическая система TOPAZ 3ME KRISTAL 35586",
    "description": "Электрическая система TOPAZ 3MЕ KRISTAL 35586&nbsp;состоит из двух направляющих 1650 мм, каретки с режущим элементом, двигателя с алмазным диском, крепежных деталей для резки керамики с неровной поверхностью, щипцов для точного разлома, соединительных элементов и четырех вакуумных присосок.\n\nКомплектация позволяет работать с плиткой любого формата и размера, обеспечивает ее надежную фиксацию и точный распил по заявленной линии. Оптимальна для задач, где требуется высокая производительность при минимальном количестве пыли - встроена система отведения пыли и крошки.\n\nИзделие&nbsp;поставляется в сумке-чехле, удобном для хранения и транспортировки. Высокое качество изготовления каретки, алюминиевых направляющих и системы их соединения, гарантируют точность резки. За счет применения вакуумных присосок система жестко фиксирует положение направляющей на плите.",
    "price": "64920",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/4753260/560x504/64112250.jpg",
    "vendor_code": "22867773"
  },
  {
    "title": "Верстак Верстакофф PRF 161.17.3-1 125153",
    "description": "Верстак Верстакофф PRF 161.17.3-1 125153 представляет собой надежное и высокопрочное рабочее место, на котором можно проводить широкий спектр различных работ. Качественная отделка столешницы и прочное основание обеспечивают длительный срок службы верстака даже в сложных условиях, например, при металлообработке или в местах с повышенной влажностью. Размеры верстака и его оснащение обеспечивают достаточное количество рабочего пространства и места для хранения инструмента. Дополнительно верстак можно оснастить вспомогательными элементами: полками, лотками, ящиками и крючками.\n\nПреимущество верстака - обилие сварных швов при минимальном количестве элементов, которые собраны на болтовых соединениях. Это позволяет работать без лишнего шума, а сварка создает необходимую жесткость от основания до столешницы.\n\nОтдельно можно приобрести навесные элементы Верстакофф квадратной перфорации.",
    "price": "31609",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/3643908/560x504/60012258.jpg",
    "vendor_code": 22194765
  },
  {
    "title": "Сверлильный станок KraftWell 16 мм, 550 Вт KRW-DP16",
    "description": "Сверлильный станок KraftWell 16 мм, 550 Вт KRW-DP16&nbsp;предназначен для использования в автосервисах, мастерских, а также на промышленных предприятиях. Станок позволяет использовать сверла с диаметром хвостовика до 16 мм для изделий, изготовленных практически из любых материалов - металл, легкие сплавы металлов, древесина и т.д.\n\nСтанок оснащен аварийным выключателем на передней панели в случае неполадок при работе. Защитный кожух патрона препятствует проникновению пыли, грязи, стружки и абразивных частиц&nbsp; в патрон. Натяжение приводного ремня регулируется рукояткой на корпусе. Для удобства идентификации места сверления имеется лазерный указатель. Также конструкцией предусмотрены тиски для удобного закрепления детали.&nbsp;Рабочий стол имеет регулировку по высоте.",
    "price": "30400",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/sverlilnye-stanki/2100331/560x504/54346322.jpg",
    "vendor_code": 18760014
  },
  {
    "title": "Плиткорез HARDY 600 мм, алюминий, серия 75 2000-750600",
    "description": "Плиткорез HARDY 600 мм, алюминий, серия 75 2000-750600&nbsp;имеет широкую сферу применения, что позволяет использовать инструмент в бытовых условиях и при отделке помещений большой площади.\n\nИмеет прочное основание, а также оснащен удобной системой перемещения ролика. Это существенно ускоряет процесс работы и позволяет резать ровно, без сколов и отклонений.",
    "price": "11829",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/3443268/560x504/59249874.jpg",
    "vendor_code": "22058584"
  },
  {
    "title": "Вертикально-сверлильный станок В 20 F FABTEC 60076",
    "description": "Вертикально-сверлильный станок FABTEC B20F применяется для сверления отверстий диаметром до 20 мм.\n\n\n\tУстановлен надежный двигатель мощностью 0.75 кВт;\n\tРазмер рабочего стола 250х250 мм;\n\tВозможность выбрать из 16 скоростей оптимальную скорость вращения шпинделя для обработки разных материалов;\n\tНа станок установлены эргономичные рукоятки для комфортной работы.\n\n\nВертикально сверлильный станок используется для рассверливания, развертывания, зенкеровки и нарезания внутренней резьбы.",
    "price": "26300",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/sverlilnye-stanki/4091016/560x504/62078988.jpg",
    "vendor_code": 22360029
  },
  {
    "title": "Подшипник МТК+ 61838 M 4627182455099",
    "description": "Подшипник МТК+ 61838 M 4627182455099&nbsp;изготовлен из легированной стали, которая имеет увеличенную прочность к физическому износу. Внутреннее пространство заполнено густой смазкой. Герметичность исключает попадание пыли и грязи, что продлевает срок службы.\n\nКонструкция устойчива также к перегреву - при вращении с высокой скоростью свойства смазки снижают риск перегрева.",
    "price": "44008",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1581050/560x504/52768601.jpg",
    "vendor_code": "16261319"
  },
  {
    "title": "Подшипник DINROLL 6830-2RS 2000000367149",
    "description": "Подшипник DINROLL 6830-2RS 2000000367149 представляет собой изделие, выполненное из качественной высокопрочной стали с добавлением легирующих компонентов и примесей. Подвижные элементы не подвержены истиранию и перегреву за счет использования густой смазки. Она сохраняет эффективность при любой скорости вращения. Контактные резинометаллические уплотнения с двух сторон препятствуют попаданию в корпус подшипника пыли, влаги и абразивных частиц.\n\nВнимание! Изображение товара может незначительно отличаться от оригинала! Параметры товара представлены в таблице технических характеристик!",
    "price": "33578",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/5032284/560x504/64900560.jpg",
    "vendor_code": "23054907"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2x18x1000 - нержавеющая сталь) 10 штук VI7805",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2x18x1000 - нержавеющая сталь) 10 штук VI7805  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "40135",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2050937/560x504/54204845.jpg",
    "vendor_code": "18943848"
  },
  {
    "title": "Монтажный стол Святогор СВФ-2Т.01.03.19",
    "description": "Монтажный стол Святогор СВФ-2Т.01.03.19 предназначен для организации рабочего пространства в ремонтных мастерских и производственных цехах. Модель отличается компактностью и прочностью конструкции.\n\nВместительные тумбы и выдвижные ящики предусмотрены для хранения оснастки, крепежных элементов и ручного инструмента. Ламинированная поверхность столешницы устойчива к износу и не подвержена коррозии.",
    "price": "33473",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/1412118/560x504/52475080.jpg",
    "vendor_code": 16305434
  },
  {
    "title": "Ручной плиткорез Diam Extra Line twin-850L 600121",
    "description": "Ручной плиткорез Diam Extra Line twin-850L 600121 представляет собой профессиональную модель для диагональной резки любых типов керамической плитки. Также данная модель подходит для обработки крупноформатного керамогранита.\n\nПлиткорез рассчитан на ежедневные интенсивные нагрузки и отличается продолжительным сроком службы.\n\nВ комплект входит лазерный указатель, который может работать как от аккумулятора, так и от батареек типа AA.\n\nРазмер разрезаемой плитки - 600х600 мм.",
    "price": "17109",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1575378/560x504/52740110.jpg",
    "vendor_code": "16478152"
  },
  {
    "title": "Подшипник МТК+ 6322 M 4627182456003",
    "description": "Подшипник МТК+ 6322 M 4627182456003&nbsp;изготовлен из легированной стали, которая имеет увеличенную прочность к физическому износу. Внутреннее пространство заполнено густой смазкой. Герметичность исключает попадание пыли и грязи, что продлевает срок службы.\n\nКонструкция устойчива также к перегреву - при вращении с высокой скоростью свойства смазки снижают риск перегрева.",
    "price": "38827",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1581081/560x504/52768632.jpg",
    "vendor_code": "16261431"
  },
  {
    "title": "Камлок тип С (розетка с хвостовиком; 200 мм-8\"; нержавеющая сталь) TITAN LOCK TL800CSS",
    "description": "Камлок тип С (розетка с хвостовиком; 200 мм-8\"; нержавеющая сталь) TITAN LOCK TL800CSS&nbsp;является быстроразъемным соединением. Используется для быстрой стыковки рукавов между собой, а также для их присоединения к различными видам промышленного оборудования. Плотная сцепка препятствует протеканию даже в следствии вибрации. Возможно применение данной системы соединения как в промышленности, так и в быту.\n\nВнимание, изображение товара может отличаться от реального! Верные параметры указаны в технических характеристиках товара.",
    "price": "44857",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1310209/560x504/51645316.jpg",
    "vendor_code": "16196306"
  },
  {
    "title": "Фуговально-рейсмусовый станок (1500W) Белмаш JT-2 204/210 S091A",
    "description": "Фуговально-рейсмусовый станок (1500W) Белмаш JT-2 204/210 S091A служит для обработки заготовок из фанеры, а также различных пород древесины. Модель имеет прочный сборный стальной корпус. Токовая защита обеспечивает безопасную работу оператора.\n\nВиды выполняемых работ:\n\n\n\tстрогание по пласти или кромкам;\n\tстрогание под углом (по ребрам);\n\tрейсмусование.\n      Особенности станка Белмаш JT-2 204/210  \n\t\n\t\t\n\t\t\t\n\t\t\tЧистота рабочей зоны\n\n\t\t\tПыль и стружка эффективно отводятся из рабочей зоны Белмаш JT-2 204/210 S091A с помощью патрубка.\n\t\t\n\t\n\n    ",
    "price": "32490",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/strogalnye-stanki/950467/560x504/51632933.jpg",
    "vendor_code": 15872742
  },
  {
    "title": "Плиткорез IRWIN DUPLEX T005615",
    "description": "Плиткорез IRWIN DUPLEX T005615 - простое приспособление, предназначенное для резки кафельной и керамической плитки. Все рабочие элементы инструмента изготовлены из качественного материала, что обеспечивает надежность конструкции и долгий срок эксплуатации. Специальный наконечник рукоятки исключает проскальзывание рук в процессе работы. Плиткорез интенсивно используется любителями и профессионалами при отделке зданий и ремонте жилых и офисных помещений.      Особенности плиткореза Irwin DUPLEX  \n    \n        \n            \n            Удобство в работе\n\n            Рычаг управления оснащен удобной рукоятью, которая гарантирует надежный хват и комфорт при работе.\n        \n        \n            \n            Специальное покрытие\n\n            Резиновое покрытие плиткореза IRWIN DUPLEX T005615 исключает проскальзывание плитки в процессе работы.\n        \n        \n            \n            Устойчивое положение\n\n            Специальные отверстия в нижней части корпуса позволяют неподвижно зафиксировать плиткорез на поверхности рабочего стола при помощи болтов или саморезов.\n        \n    \n\n&nbsp;    ",
    "price": "11809",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/672050/560x504/51995260.jpg",
    "vendor_code": "15280706"
  },
  {
    "title": "Химостойкий рукав «URAL», внутренний диаметр 63мм, 16bar, 10 метров, UHMWPE, н/в TITAN LOCK, 10 метров TL063UR_10",
    "description": "Химостойкий рукав «URAL», внутренний диаметр 63мм, 16bar, 10 метров, UHMWPE, н/в TITAN LOCK, 10 метров TL063UR_10 имеет толстые гибкие стенки. Это обеспечивает высокую проходимость жидкостей при наличии изгибов по длине шланга.Модель устойчива к перепадам температуры, подходит для продуктов различной вязкости. Гладкая внутренняя поверхность исключает образование наростов и продлевает срок эффективной эксплуатации шланга.",
    "price": "52785",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1989563/560x504/53978666.jpg",
    "vendor_code": "19336380"
  },
  {
    "title": "Настольная пила ЗУБР ЗПДС-255-1600С",
    "description": "Настольная пила ЗУБР ЗПДС-255-1600С - широко используется на производствах для раскроя деревянных панелей. Позволяет осуществлять распил заготовок под наклонами и различными углами. Отличительная особенность - наличие лазерного указателя, что обеспечивает точность выполняемой операции. На рабочем столе расположены параллельный упор и боковой упор с транспортирной шкалой, использование которых увеличивает скорость обработки и производительность при серийном изготовлении. Высота пильного диска регулируется в зависимости от толщины заготовки.      Особенности станка ЗУБР ЗПДС-255-1600С  \n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\tБезопасность\n\n\t\t\tЗащитный кожух предотвращает попадание посторонних предметов в зону распиловки, а также исключает вылет опилок.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУниверсальность\n\n\t\t\tБоковые рабочие столы позволяют работать с заготовками большого размера.\n\t\t\n\t\t\n\t\t\t\n\t\t\tТочность наклона\n\n\t\t\tДля наклона пильного диска используется удобная рукоять, а транспортирная шкала позволяет точно выставить заданный угол.\n\t\t\n\t\t\n\t\t\t\n\t\t\tЖесткость конструкции\n\n\t\t\tДля обеспечения жесткости станина настольной пилы ЗУБР ЗПДС-255-1600С усилена поперечными стяжками.\n\t\t\n\t\t\n\t\t\t\n\t\t\tЛегкая транспортировка\n\n\t\t\tОпорные ножки оснащены транспортировочными колесами для легкого перемещения.\n\t\t\n\t\n\n    ",
    "price": "30760",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/pilnye-stanki/528964/560x504/51770860.jpg",
    "vendor_code": 15088568
  },
  {
    "title": "Ручной плиткорез RUBI проф. TZ-1020 17951",
    "description": "Ручной плиткорез RUBI проф. TZ-1020 17951 используется для быстрой резки по прямой и по диагонали всех видов керамической плитки.\n\nМощность резака в 1500 кг позволяет проводить операции по резке одной рукой, что значительно упрощает работу с заготовками крупных габаритов.\n\nАгрегат оснащен регулируемым боковым упором с широкой опорной площадью для серийной обработки плитки большого размера.\n\nВ комплект поставки входит сумка для удобства хранения и транспортировки оборудования.      Особенности плиткореза RUBI TZ-1020  \n\t\n\t\t\n\t\t\t\n\t\t\tТочность измерений\n\n\t\t\tПоворотная линейка обеспечивает высокую точность резки заготовок под углом.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУдобство в работе\n\n\t\t\tЭргономичная рукоятка со специальным рифленым покрытием обеспечивает удобный хват и исключает соскальзывание руки при работе.\n\t\t\n\t\t\n\t\t\t\n\t\t\tМобильность\n\n\t\t\tРезиновые колеса с подшипниками дают возможность быстро перемещать плиткорез по рабочей области.\n\t\t\n\t\n\n    ",
    "price": "69603",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1484688/560x504/51052817.jpg",
    "vendor_code": "16372115"
  },
  {
    "title": "Прецизионные станочные тиски Optimum FMS 150 3354150",
    "description": "Прецизионные станочные тиски Optimum FMS 150 3354150&nbsp;представляют собой устройство для надежной фиксации заготовки.\n\n\n\tПрочная конструкция, оптимальная для фрезерных, сверлильных и шлифовальных работ\n\tКорпус тисков изготовлен из высококачественного литья\n\tПоверхности направляющих закалены и отшлифованы\n\tСменные зажимные губки, закаленные и шлифованные\n\tС поворотным основанием, угол поворота 360°",
    "price": "31752",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/tiski/4948920/560x504/64651392.jpg",
    "vendor_code": 20224534
  },
  {
    "title": "Пищевой рукав TITAN LOCK 1in, «BAIKAL», внутренний диаметр 25мм, 40м, 10bar, UHMWPE, н/в, 40 метров TL025BK_40",
    "description": "Пищевой рукав TITAN LOCK 1in, «BAIKAL», внутренний диаметр 25мм, 40м, 10bar, UHMWPE, н/в, 40 метров TL025BK_40 представляет собой высокопрочное изделие. Рукав не подвержен деформациям, перегибам - имеет толстые стенки, которые значительно облегчают эксплуатацию в целом.Материал легко выдерживает температуры свыше ста градусов и высокое давление. Не плавится, не размягчается, не подвержен вздутиям Имеет широкую сферу применения.",
    "price": "77112",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2118157/560x504/54387491.jpg",
    "vendor_code": "20386210"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2x20x1000 - нержавеющая сталь) 10 штук VI7806",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2x20x1000 - нержавеющая сталь) 10 штук VI7806  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "41130",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2051051/560x504/54205227.jpg",
    "vendor_code": "18944490"
  },
  {
    "title": "Электрический камнерез BATTIPAV EXPERT 600 9600",
    "description": "Электрический камнерез BATTIPAV EXPERT 600 9600 - трехфазный агрегат мощностью 4000 Вт, рассчитанный на использование в строительной отрасли. Рекомендуется для пиления плит, изделий из поротона, бетонных блоков. Отличается высокой точностью реза. Имеет устройство защиты от перегрузок по току. Засчет принудительной подачи воды на место реза уменьшено образование пыли.      Особенности камнереза BATTIPAV EXPERT 600  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство перемещения\n\n\t\t\tНа корпусе предусмотрены рукоятки - для удобства переноски и транспортировки.\n\t\t\n\t\t\n\t\t\t\n\t\t\tКачество материалов\n\n\t\t\tРабочий стол и основная рама электрического камнереза BATTIPAV EXPERT 600 9600 изготовлены из протянутого алюминия - легкого прочного материала с максимальной жесткостью.\n\t\t\n\t\t\n\t\t\t\n\t\t\tНадежная конструкция\n\n\t\t\tЖесткая мостовая несущая конструкция для установки узла приводной головки.\n\t\t\n\t\n\n\n&nbsp;    ",
    "price": "231009",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/799107/560x504/51090251.jpg",
    "vendor_code": "15608271"
  },
  {
    "title": "Электрический плиткорез BATTIPAV PRIME 120 S 91201",
    "description": "Электрический плиткорез BATTIPAV PRIME 120 S 91201 относится к классу профессиональных инструментов. Рассчитан на интенсивное использование на производстве или строительной площадке. Имеет мотор мощностью 2200 Вт. Станок рекомендуется для работы с кирпичом, камнем, гранитом, мрамором, тротуарной плиткой, а также керамикой и керамогранитом. В конструкции используются составляющие из алюминия - легкого и прочного материала. Засчет принудительной подачи воды на место реза уменьшено образование пыли.      Особенности плиткореза BATTIPAV PRIME 120 S  \n\t\n\t\t\n\t\t\t\n\t\t\tНадежная конструкция\n\n\t\t\tНаправляющая рельса электрического плиткореза BATTIPAV PRIME 120 S 91201 выполнена из штампованного алюминия с высоким сопротивлением к скручиванию.\n\t\t\n\t\t\n\t\t\t\n\t\t\tТочность\n\n\t\t\tСпециальные мерительные приспособления в сочетании с лазерным указателем обеспечивают высокую точность распила плитки.\n\t\t\n\t\t\n\t\t\t\n\t\t\tРегулировка угла пропила\n\n\t\t\tПредусмотрена возможность распиливания плитки под углами от 0 до 45 градусов.\n\t\t\n\t\n\n\n&nbsp;    ",
    "price": "251450",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/798671/560x504/51254516.jpg",
    "vendor_code": "15608272"
  },
  {
    "title": "Химостойкий рукав TITAN LOCK 3in, «URAL», внутренний диаметр 76мм, 20м, 16bar, UHMWPE, н/в, 20 метров TL076UR_20",
    "description": "Химостойкий рукав TITAN LOCK 3in, «URAL», внутренний диаметр 76мм, 20м, 16bar, UHMWPE, н/в, 20 метров TL076UR_20 представляет собой высокопрочное изделие. Рукав не подвержен деформациям, перегибам - имеет толстые стенки, которые значительно облегчают эксплуатацию в целом.Изготовлен из специального материала, который выдерживает воздействие растворителей и прочих химикатов. Для большей устойчивости барическим деформациям имеет большой запас прочности.",
    "price": "123379",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2118159/560x504/54387498.jpg",
    "vendor_code": "20386510"
  },
  {
    "title": "Поворотные станочные тиски с открытым винтом GRIFF серия QB 250 мм b241204",
    "description": "Поворотные станочные тиски с открытым винтом GRIFF серия QB 250 мм&nbsp;b241204 оснащается закаленными сменными шлифованными губками шириной 250 мм. Простая конструкция с ручными приводом отличается устойчивостью к поломкам. Модель относится к П классу точности и полностью соответствует ГОСТ 16518-96. Корпус и подвижная губка выполнены из чугуна. Исполнение с точностью 0.025мм/100мм.\n\nВнимание! Внешний вид товара может отличаться, при выборе необходимо опираться на характеристики.",
    "price": "31299",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/tiski/737964/560x504/53164380.jpg",
    "vendor_code": 15518468
  },
  {
    "title": "Плиткорез BATTIPAV Super Pro 600 3060",
    "description": "Плиткорез BATTIPAV Super Pro 600 3060 имеет в своей конструкции сразу 9 шариковых подшипника, которые обеспечивают плавное и точное скольжение каретки (4 из них регулируемые). Данная модель применяется для разрезания плитки, выполненной из керамики и керамогранита, при этом её толщина не должна превышать 19 мм. Подходит как для прямого, так и для диагонального реза.",
    "price": "30000",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/749846/560x504/51637521.jpg",
    "vendor_code": "15539529"
  },
  {
    "title": "Станочные тиски TLX синусные 88мм прецизионные сталь неповоротные быстрозажимные 67378",
    "description": "Станочные тиски TLX синусные 88мм прецизионные сталь неповоротные быстрозажимные 67378 подходят для обработки металлических деталей различной сложности. Преимущество инструмента - абсолютная параллельность губок. Это обеспечивает ровное сжатие без пережима.\n\nМодель легко смонтировать на рабочий стол сверлильного или фрезерного станка. Благодаря такому улучшению можно добиться более точной и аккуратной обработки деталей.",
    "price": "29754",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/tiski/1938720/560x504/53830690.jpg",
    "vendor_code": 18867228
  },
  {
    "title": "Подшипник NACHI 22222 EXQW33C3",
    "description": "Подшипник NACHI 22222 EXQW33C3 - высокопрочный подвижный элемент, который можно смонтировать на вал. Все элементы выполнены из легированной стали. Дополнительные упрочняющие компоненты делают подшипник устойчивым к истиранию.\n\nНаличие густой смазки обеспечивает скольжение при любой температуре. Она не вырабатывается, что обеспечивает продолжительную и стабильную работу детали.",
    "price": "45230",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1894881/560x504/53695945.jpg",
    "vendor_code": "18274807"
  },
  {
    "title": "Плиткорез BATTIPAV VIP 290 855",
    "description": "Плиткорез BATTIPAV VIP 290 855 оснащен мощным однофазным двигателем, позволяющим осуществлять разрез изделий из керамики, керамогранита, гранита, греса и других камней натурального происхождения. Наличие гониометра обеспечивает пользователю высокую точность и аккуратность при обработке заготовок длиной до 900 мм. Данная модель подразумевает использование пильного диска диаметром 200 мм (посадочное отверстие 25.4 мм), который дает возможность распила материала толщиной до 40 мм.      Особенности плиткореза BATTIPAV VIP 290  \n\t\n\t\t\n\t\t\t\n\t\t\tБезопасная работа\n\n\t\t\tОпасный участок пильного диска надежно закрыт специальным протектором, который защищает оператора от травм.\n\t\t\n\t\t\n\t\t\t\n\t\t\tПродолжительная эксплуатация\n\n\t\t\tПодача СОЖ осуществляется непосредственно в зону резания, что обеспечивает диску продолжительный рабочий ресурс.\n\t\t\n\t\t\n\t\t\t\n\t\t\tЭргономичная конструкция\n\n\t\t\tНожки плиткореза BATTIPAV VIP 290 855 имеют возможность складываться, что удобно как при хранении, так и при транспортировке.\n\t\t\n\t\n    ",
    "price": "111500",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/750075/560x504/51369873.jpg",
    "vendor_code": "15539535"
  },
  {
    "title": "Ручной плиткорез KRISTAL GIGA-CUT 1350 35504",
    "description": "Ручной плиткорез KRISTAL GIGA-CUT 1350 35504 предназначен для прямой резки всех типов плитки и стеклянной мозаики толщиной от 3 до 23 мм, длиной до 1350 мм. Специальный ролик (Ø 22 мм) из твердого сплава выступает в качестве режущего элемента.\n\nМодель используют во время ремонтных и отделочных работ внутри помещений для подготовки облицовочного материала. Несущая каретка охватывает рельс с двух сторон и передвигается с помощью шарикоподшипникового механизма.\n\nИнструмент выполнен из никелированной стали с порошковым защитным покрытием. Расширенные амортизирующие площадки с обрезиненной поверхностью исключают скольжение плитки по поверхности.\n\nРучка имеет два положения для регулировки рычага усилия. Сверхпрочные лапки покрыты пластиком для деликатного разлома на разной ширине и не оставляют следов на плитке. Малая лапка оснащена магнитом, что облегчает процесс резки.\n\nДополнительные опорные ножки предусмотрены для удобной работы с плиткой большого формата. Откидной боковой упор-линейка обладает двумя миллиметровыми шкалами: первая шкала для любых измерений, вторая - для измерений под углом 45º.\n\nОборудование удобно перемещать между объектами за счет небольшого веса. Дополнительно можно приобрести комплект из четырех ножек для удобства эксплуатации, приставной стол с ножками для размещения габаритной плитки и лазерный визир.      Особенности плиткореза KRISTAL GIGA-CUT 1350  \n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\tПлавность хода\n\n\t\t\tНесущая каретка передвигается с помощью шарикоподшипникового механизма, что позволяет выполнять более точную и плавную резку.\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\tУдобное перемещение\n\n\t\t\tПлиткорез оснащен транспортировочными колесиками для облегченного передвижения по рабочей зоне.\n\t\t\n\t\n\n    ",
    "price": "44982",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1106791/560x504/51969201.jpg",
    "vendor_code": "16012256"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2,5x30x1000 - нержавеющая сталь) 10 штук VI7814",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2,5x30x1000 - нержавеющая сталь) 10 штук VI7814  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "51081",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2051079/560x504/54205387.jpg",
    "vendor_code": "18945030"
  },
  {
    "title": "Верстак Верстакофф PRF 121.18.1-1 125120",
    "description": "Верстак Верстакофф PRF 121.18.1-1 125120 представляет собой надежное и высокопрочное рабочее место, на котором можно проводить широкий спектр различных работ. Качественная отделка столешницы и прочное основание обеспечивают длительный срок службы верстака даже в сложных условиях, например, при металлообработке или в местах с повышенной влажностью. Размеры верстака и его оснащение обеспечивают достаточное количество рабочего пространства и места для хранения инструмента. Дополнительно верстак можно оснастить вспомогательными элементами: полками, лотками, ящиками и крючками.Монтаж экрана при помощи кронштейнов обеспечивает дополнительную устойчивость. Масса инструмента, развешенного по экрану передается на несколько болтовых креплений, расположенных в стороне от экрана, что позволяет сохранить развесовку и исключить деформацию листа.Отдельно можно приобрести навесные элементы компании Верстакофф ( с квадратной перфорацией 12х12мм с шагом 38мм) для создания удобного рабочего места",
    "price": "29729",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/3643860/560x504/60012132.jpg",
    "vendor_code": 22194735
  },
  {
    "title": "Ручной гидравлический перфоратор для листового металла SHTOK ПГЛ-60М 01104",
    "description": "Ручной гидравлический перфоратор для листового металла SHTOK ПГЛ-60М 01104 используется на производственных предприятиях, на станциях технического обслуживания автомобилей. Благодаря возможности работать с различными насадками, инструмент может проделывать отверстия разного вида. Предназначен для работы с листовым металлом толщиной до 3.5 мм.      Особенности пресс-перфоратора SHTOK 01104  \n\t\n\t\t\n\t\t\t\n\t\t\tКомфорт\n\n\t\t\tОблегченная конструкция SHTOK ПГЛ-60М 01104 делает работу оператора более комфортной.\n\t\t\n\t\t\n\t\t\t\n\t\t\tКачество\n\n\t\t\tК перфоратору подходят более 40 насадок для получения отверстий разных видов и размеров - от кнопок и гермоввода до приборов.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "20214",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoj-instrument/press-perforatory/230984/560x504/52064635.jpg",
    "vendor_code": "15520752"
  },
  {
    "title": "Электрический плиткорез WorkMaster ПЛ-1300/250",
    "description": "Электрический плиткорез WorkMaster ПЛ-1300/250 предназначен для резки отрезным алмазным кругом в размер всех видов натуральной и искусственной керамической облицовочной, напольной и тротуарной плиток под прямым углом и углом 45°, наклонными углами до 45°, а также для комбинированной резки.\n\nМожно сложить. Имеет компактные размеры, которые позволяют перевозить изделие в обычном автомобиле.",
    "price": "42840",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/5482291/560x504/66436051.jpg",
    "vendor_code": "23841129"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2,5x25x1000 - сталь) 10 штук VI7772",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2,5x25x1000 - сталь) 10 штук VI7772  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "32886",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2050987/560x504/54205177.jpg",
    "vendor_code": "18943914"
  },
  {
    "title": "Электрический плиткорез HELMUT FS250H hl-58",
    "description": "Электрический плиткорез HELMUT FS250H hl-58 предназначен для распила облицовочной и тротуарной плитки. Рез длиной до 1,2 метра возможен благодаря размеру рабочего стола 1260х468 мм. Верхняя направляющая обеспечивает распил под углом 45 градусов. Комплектован колёсами для мобильной транспортировки по стройплощадке.      Особенности плиткореза Helmut FS250H  \n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\tВысокая устойчивость станка\n\n\t\t\tУстойчивость достигается за счет жёсткой рамы и надёжных складных опор с колёсной базой.\n\t\t\t\n\t\t\n\t\n\n\n&nbsp;    ",
    "price": "68990",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/933632/560x504/51379349.jpg",
    "vendor_code": "15857417"
  },
  {
    "title": "Гидроцилиндр ЦС-100.60.2700.000 (3040)",
    "price": "53000",
    "image": "https://tdavzip.ru//thumb/2/rnYagiERAw6X0hSPb3U-Rw/600r600/d/gidrocilindr-cs-100-60-2700-000.jpg",
    "vendor_code": "Артикул: ЦС-100.60.2700.000"
  },
  {
    "title": "Нож ковша погрузчика XCMG LW-541F",
    "price": "53750",
    "description": "Применяемость: фронтальный погрузчикXCMG LW-541F",
    "image": "https://tdavzip.ru//thumb/2/VZuuVuaWLSatWcoQ1jr2RQ/600r600/d/nozh-kovsha-pogruzchika-xcmg-lw-541f-3040-380-30.jpg",
    "vendor_code": "Артикул: 3040х380х30"
  },
  {
    "title": "Редуктор заднего моста (15 отверстий, 49 зуб.,фланец с торцевыми шлицами)",
    "price": "53750",
    "description": "Редуктор заднего моста Урал 15 отверстий, 49 зубьев, фланец с торцевыми шлицами",
    "image": "https://tdavzip.ru//thumb/2/9aTd2av-wDYzNZFp92Xe9g/600r600/d/bmkd_phto1.jpg",
    "vendor_code": "Артикул: 4320Х-2402007-40"
  },
  {
    "title": "Гидроцилиндр ЦС- 90.60.2700.000 (3040)",
    "price": "53800",
    "description": "• хромированный шток • полированные внутренние поверхности поршня и штока • антикоррозийное покрытие корпуса • высококачественные уплотняющие материалы.",
    "image": "https://tdavzip.ru//thumb/2/beyXBhxYQPyfBMJp2Gs_lQ/600r600/d/gidrocilindr-cs-90-60-2700-000.jpg",
    "vendor_code": "Артикул: ЦС-90.60.2700.000 (3040)"
  },
  {
    "title": "Нож ковша погрузчика SDLG LG 953; 956 двусторонний, с отверстиями (сталь 45)",
    "price": "54000",
    "description": "Применяемость: погрузчики фронтальныеодноковшовые SDLG LG 953; 956",
    "image": "https://tdavzip.ru//thumb/2/4np2x2_XlWCbV1Xa5mndvg/600r600/d/nozh-kovsha-pogruzchika-sdlg-lg-953-956-dvustoronnij-s-otverstiyami-3040-400-30-stal-45.jpg",
    "vendor_code": "Артикул: 3040х400х30"
  },
  {
    "title": "Гидроцилиндр 1НТС-10 ГЦТ1-4-17-2000",
    "price": "54480",
    "image": "https://tdavzip.ru//thumb/2/ySd-qRLexmVchTykDw_HHA/600r600/d/gidrocilindr-1nts-10-gct1-4-17-2000.jpg",
    "vendor_code": "Артикул: ГЦТ1-4-17-2000"
  },
  {
    "title": "Кронштейн колеса правый в сборе ДЗ-98 ДЗ95 0203.909",
    "price": "54600",
    "description": "Кронштейн колеса поворотныйправый ДЗ95.0203.909 устанавливается наведущий передний мост ДЗ-98В1.61.00.000автогрейдера ДЗ-98",
    "image": "https://tdavzip.ru//thumb/2/Ujm5slwRZT-xvrwbaHyzJg/600r600/d/kronshtejn_pravyj_dz95_0203909.png",
    "vendor_code": "Артикул: ДЗ95 0203.909"
  },
  {
    "title": "Нож ковша погрузчика SDLG LG 953; 956 (400-500HB)",
    "price": "55000",
    "description": "Применяемость:погрузчики фронтальныеодноковшовые SDLG LG 953; 956",
    "image": "https://tdavzip.ru//thumb/2/iie8mOURV9AUPzrIYC2jRA/600r600/d/nozh-kovsha-pogruzchika-sdlg-lg-953-956-29170042161-400-500hb.jpg",
    "vendor_code": "Артикул: 29170042161"
  },
  {
    "title": "Балансир задней подвески ЧМЗАП",
    "price": "55000",
    "description": "Балансир задней подвескиЧМЗАП",
    "image": "https://zip-scp.ru/image/cache/td/93301-2918005-228x228.jpg",
    "vendor_code": "Артикул: 5208-2918010-40"
  },
  {
    "title": "Редуктор среднего моста (15 отверстий, 49 зуб.,2 фланеца с торцевыми шлицами)",
    "price": "55000",
    "description": "Редуктор среднего моста (15 отверстий, 49 зуб., 2 фланеца с торцевыми шлицами)\n\nАртикул: 4320Х-2502007-60",
    "image": "https://tdavzip.ru//thumb/2/NeOQuQ7BumKmaTKK10ZpjA/600r600/d/zapchasti-ural-srednij-most-reduktor-srednego-mosta-15-otverstij-47-zub-flanec-s-torcevymi-shlicami-i-7-32-500x500.png",
    "vendor_code": "Артикул: 4320Х-2502007-60"
  },
  {
    "title": "Суппорт тормозной левый PAN 19.5 Schmitz",
    "price": "56000",
    "image": "https://static.baza.drom.ru/v/1632930922127_block",
    "vendor_code": "Артикул: 1093807"
  },
  {
    "title": "Гидроцилиндр ЗИЛ ГЦ-111.02.017 2 (554-8603010-27) 5-ти штоковый",
    "price": "56000",
    "description": "Применяется для автомобилей ЗИЛ 130, ЗИЛ-131, ЗИЛ-4502, КАМАЗ и различной автомобильной и дорожно-строительной спецтехники.",
    "image": "https://tdavzip.ru//thumb/2/Ain2MbykKdRJ8ExwjbyHHA/600r600/d/gidrocilindr-zil-5-ti-shtokovyj-s-ploshchadkami.jpg",
    "vendor_code": "Артикул: 554-8603010-27, ГЦ 111.02.017 2"
  },
  {
    "title": "Гидроцилиндр ЗИЛ ГЦ-111.02.015-38 (554-8603010-27) 5-ти штоковый",
    "price": "56000",
    "image": "https://tdavzip.ru//thumb/2/WmvlLBe3vVU4zq2IUQn2kQ/600r600/d/gidrocilindr-zil-5-ti-shtokovyj-s-bugelyami.jpg",
    "vendor_code": "Артикул: 554-8603010-27, ГЦ 111.02.015-38"
  },
  {
    "title": "Гидроцилиндр подъема кузова 2ПТС-8 ГЦТ1-4-20-1680 (4 штока)",
    "price": "56040",
    "image": "https://tdavzip.ru//thumb/2/rTCMflJ0c66tlQHNGSxC9Q/600r600/d/gidrocilindr-2pts-8-gct1-4-20-1680-4-shtoka.jpg",
    "vendor_code": "Артикул: ГЦТ1-4-20-1680"
  },
  {
    "vendor_code": 13503884,
    "title": "Бур по бетону SDS-max (50x570 мм) DEWALT DT 9449 140243",
    "price": "15050",
    "description": "Бур Dewalt DT 9449 140243 применяется совместно с перфораторами, имеющими тип крепления SDS-Max для сверления отверстий в бетоне, кирпичной кладке, натуральном и искусственном камне. Оснащен спиралью с четырьмя канавками, позволяющей быстро отводить шлам из зоны сверления. Специальная конструкция головки бура с двумя дополнительными резцами обеспечивает высокую скорость и точность сверления. Бур имеет усиленный сердечник, что придает прочность и повышенный ресурс оснастке.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/780085/560x504/51056479.jpg"
  },
  {
    "vendor_code": 13524352,
    "title": "Электрический станок для резки плитки и камня Fubag FB 350",
    "price": "82540",
    "description": "Электрический станок для резки плитки и камня Fubag FB 350 - это удобный инструмент, который находит широкое применение в строительстве, отделке помещений и даже на небольших производствах. Мощный электродвигатель станка позволяет выполнять резы до 105 мм глубиной, используя охлаждение. Для удобства транспортировки и хранения имеются колеса и складывающиеся ножки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/790581/560x504/51057486.jpg"
  },
  {
    "vendor_code": 13539361,
    "title": "Бурмашина Husqvarna Construction DMS 240 9651736-03",
    "price": "183888",
    "description": "Бурмашина Husqvarna Construction DMS 240 9651736-03 - профессиональное строительное оборудование с однофазным электрическим приводом. Модель широко используется при прокладывании каналов и труб для бурения ряда отверстий диаметром до 250 мм, в том числе под углом. Опорная плита надежно крепится анкерными болтами к поверхности. Стойка оснащена удобной транспортировочной рукояткой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stroitelnaya-tehnika-i-oborudovanie/dlya-betonnyh-rabot/59739/560x504/51059444.jpg"
  },
  {
    "vendor_code": 13642690,
    "title": "Бур по бетону Extreme2 SDS+ (6х160 мм) 100 шт. DEWALT DT 9817",
    "price": "12644",
    "description": "Бур Extreme2 Dewalt DT 9817 применяется совместно с перфораторами с системой крепления SDS-plus для сверления отверстий в бетоне, армированном бетоне, кирпичной кладке, природном и искусственном камне. Специальная конструкция бура и усиленный корпус обеспечивают прочность оснастки, повышенную стойкость на излом, а также высокую скорость сверления. Спираль оснащена четырьмя канавками, что способствует быстрому выведению шлама из рабочей зоны. Бур имеет длительный срок службы. Угол режущей части составляет 140°, что позволяет проводить еще более точное сверление. В комплекте 100 штук.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/778396/560x504/51066171.jpg"
  },
  {
    "vendor_code": 13671571,
    "title": "Шлиф-шкурка №80 водостойкая на тканевой основе в рулоне (775 мм 30 м) Зубр 3550-80-775",
    "price": "10377",
    "description": "Шлиф-шкурка №80 Зубр 3550-80-775 имеет тканевую основу и является водостойкой. Ее применяют во время шлифования поверхностей из твердых минералов и сплавов, белого чугуна, стали, фарфора, стекла и других материалов. Поставляется в рулоне.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/k-stankam/709396/560x504/51074449.jpg"
  },
  {
    "vendor_code": 13673244,
    "title": "Фуговальный станок JET PJ1696 1791283-RU",
    "price": "430009",
    "description": "Фуговальный станок с ножевым валом helical JET PJ1696 1791283-RU обеспечивает аккуратный и быстрый съем слоя толщиной до 3 мм. Модель оптимально подходит для интенсивной эксплуатации в условиях профессиональной деревообработки и успешно применяется в крупных мастерских и производственных цехах - например, при изготовлении мебели, отделочных строительных материалов, разнообразных конструкций. Мощный трехфазный двигатель с выходной мощностью 5.52 кВт отличается стабильной и продолжительной работой. Высота рабочего стола поддается легкой безынструментальной корректировке, что делает возможной замену стандартного ножевого вала на вал helical с большим количеством износостойких лезвий для исключительно высокого качества обработки поверхности. Дополнительный боковой стол используется для выполнения операций по выборке четверти (максимальная глубина выборки составляет 19 мм). Фуговальный упор размером 1200х133 мм наклоняется на угол 45 градусов в обе стороны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/strogalnye/769024/560x504/51076560.jpg"
  },
  {
    "vendor_code": 13673749,
    "title": "Слесарные поворотные тиски с наковальней Энкор 20087",
    "price": "12750",
    "description": "Слесарные поворотные тиски с наковальней Энкор 20087 обеспечивают надежную фиксацию деталей и заготовок при работе в слесарных мастерских. Конструкция выполнена из металла, обладающего высокой прочностью и долгим сроком службы. Тиски являются поворотными, что обеспечивает удобство при выполнении сложных работ. Максимальное расхождение губок достигает 220 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/767696/560x504/51076043.jpg"
  },
  {
    "vendor_code": 13691719,
    "title": "Универсальная опорная стойка для зажимов Сорокин 6.35",
    "price": "10999",
    "description": "Универсальная опорная стойка для зажимов Сорокин 6.35 является простым устройством, которое крепится на платформенный стапель. Модель отличается надежностью конструкции, а также высоким качеством сборки. Оборудование имеет специальное покрытие, которое исключает влияние коррозии.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/dlya-avtoservisnogo-oborudovaniya/785495/560x504/51078287.jpg"
  },
  {
    "vendor_code": 13691730,
    "title": "Распорка Сорокин 6.50",
    "price": "13999",
    "description": "Распорка Сорокин 6.50 применяется во время проведения кузовных работ, например для правки дверных проемов. Тяговое усилие в 4 тонны обеспечивает надежность эксплуатации.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/785543/560x504/51078337.jpg"
  },
  {
    "vendor_code": 13691753,
    "title": "Гладильный молоток Сорокин 6.100",
    "price": "20459",
    "description": "Гладильный молоток Сорокин 6.100 - установка для выравнивания точечных дефектов листовой стали. Агрегат широко применяется в автомастерских, на станциях технического обслуживания, а также в центрах по проведению кузовных работ. Благодаря станине с анкерными болтами и дополнительной опоре модель принимает устойчивое положение на поверхности в процессе выполнения рабочих операций. Специальный дополнительный демпфер успешно минимизирует уровень вибраций и позволяет значительно уменьшить износ оборудования.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/784719/560x504/51078490.jpg"
  },
  {
    "vendor_code": 13691965,
    "title": "Установка для замены жидкости в системе охлаждения Сорокин 11.71",
    "price": "39999",
    "description": "Установка для замены жидкости в системе охлаждения Сорокин 11.71 оснащается двумя манометрами для контроля давления в пневмо- и гидросистеме. Модель эффективно используется на станциях технического обслуживания для замены антифриза и диагностики системы охлаждения автомобиля. Два шланга длиной 3200 мм дают возможность работать с минимальным перемещением устройства по рабочей площадке. Для удобства эксплуатации шланги различаются цветом (красный и черный). Конструкция агрегата позволяет исключить завоздушивание системы охлаждения в ходе обслуживания.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/712559/560x504/51080187.jpg"
  },
  {
    "vendor_code": 13692155,
    "title": "Измерительная система Сорокин 18.12",
    "price": "34999",
    "description": "Измерительная система Сорокин 18.12 - телескопический прибор для определения дефектов кузова автомобиля. Модель производит замер всех типов автомобилей по диагонали, в длину и высоту. Устройство применяется совместно с платформенными стапелями.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/786569/560x504/51081720.jpg"
  },
  {
    "vendor_code": 13692157,
    "title": "Силовое устройство с тяговым усилием 10т Сорокин 18.19",
    "price": "39999",
    "description": "Силовое устройство с тяговым усилием 10т Сорокин 18.19 представляет собой элемент платформенного стапеля и предназначается для восстановления кузова автомобиля после аварии. Модель отличается устойчивостью к нагрузкам и развивает тяговое усилие в 10 тонн. Металлический корпус препятствует случайному механическому повреждению внутренних узлов приспособления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/702837/560x504/51081734.jpg"
  },
  {
    "vendor_code": 13692158,
    "title": "Верхняя часть силового устройства с приспособлением для тяги вверх Сорокин 18.22",
    "price": "12999",
    "description": "Верхняя часть силового устройства с приспособлением для тяги вверх Сорокин 18.22 широко распространена в сфере автомобильного ремонта для правки кузова. Приспособление используется в качестве элемента платформенного стапеля. Модель отличается простотой эксплуатации и не требует специальной подготовки пользователя.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/702840/560x504/51081744.jpg"
  },
  {
    "vendor_code": 13692164,
    "title": "Пневмогидравлический ножной насос Сорокин 70 Mpa 1.7л 18.41",
    "price": "24999",
    "description": "Пневмогидравлический ножной насос Сорокин 70 Mpa 1.7л 18.41 защищен от образования коррозии и надежен в использовании. Инструмент чаще всего применяется для работы со стапелями, гидрорастяжками и другими устройствами. Прибор отличается тихой работой, что снижает акустическую нагрузку на оператора. Конструкция имеет современный вид и прослужит долгие годы.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/675322/560x504/53064925.jpg"
  },
  {
    "vendor_code": 13692251,
    "title": "Шланг термостойкий Сорокин 76мм 22.76",
    "price": "14999",
    "description": "Шланг термостойкий Сорокин 76мм 22.76 является неотъемлемой частью системы отведения выхлопных газов от автомобиля. Шланг изготавливается из высококачественного пластика, устойчивого к высоким температурам. Диаметр шланга - 76 мм. Термостойкость - 200 градусов. Длина шланга составляет 8 метров.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/786784/560x504/51082289.jpg"
  },
  {
    "vendor_code": 13692252,
    "title": "Шланг термостойкий Сорокин 102мм 22.102",
    "price": "14259",
    "description": "Шланг термостойкий Сорокин 102мм 22.102 применяется совместно с вентиляторами, катушками, соплами в системах удаления выхлопных газов от автотехники. Модель выполняется из термостойкого пластика и обладает высокой прочностью на изгиб. Диаметр шланга - 102 мм. Термостойкость приспособления - 200 градусов. Длина шланга составляет 8 метров.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/786806/560x504/51082296.jpg"
  },
  {
    "vendor_code": 13692288,
    "title": "Шкаф с пятью отделениями Сорокин Standart 24.56",
    "price": "25999",
    "description": "Шкаф с пятью отделениями Сорокин Standart 24.56 используется в мастерских, гаражах, цехах и прочих производственных помещениях для удобного хранения рабочего инвентаря и различного инструмента. Мобильная конструкция позволяет с легкостью перемещать шкаф по площадке. Ящики запираются на замки, которые надежно защищают содержимое от несанкционированного доступа и гарантируют сохранность вещей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/avtomobilnyi/787012/560x504/51082314.jpg"
  },
  {
    "vendor_code": 13694317,
    "title": "Бензиновый триммер Kasei BC 36F",
    "price": "11508",
    "description": "Бензиновый триммер Kasei BC 36F предназначен для обработки больших территорий. Легко справляется с работой в труднодоступных местах. Верхнее расположение двигателя позволяет косить даже влажную траву. Защитный кожух триммера предотвращает выброс травы на оператора. Штанга является разборной.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/sadovaya-tehnika/trimmery/200490/560x504/53089931.jpg"
  },
  {
    "vendor_code": 13696502,
    "title": "Бензиновый отбойный молоток Wacker Neuson BH 22 0007890",
    "price": "121853",
    "description": "Бензиновый отбойный молоток Wacker Neuson BH 22 0007890 это надежный и качественный инструмент для продолжительного использования. Для данного аппарата используются насадки с шестигранным хвостовиком Hex 27х80. Количество ударов достигает 1350 ударов в минуту. Амортизирующая установка расположена по всей длине корпуса, что обеспечит минимальную утомляемость оператора. Объем бака составляет 1,8 литра, а расход 1,2 литра за один час работы. Отличительная особенность двухтактный бензиновый двигатель с воздушным охлаждением Wacker Neuson WM80.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/otbojnye_molotki/131025/560x504/53009032.jpg"
  },
  {
    "vendor_code": 13696512,
    "title": "Бензиновый отбойный молоток Wacker Neuson BH 24 LV 5000610389",
    "price": "131036",
    "description": "Бензиновый отбойный молоток Wacker Neuson BH 24 LV 5000610389 это надежный и качественный инструмент для продолжительного использования. Для данного аппарата используются насадки с шестигранным хвостовиком Hex 28х160. Количество ударов достигает 1300 ударов в минуту. Амортизирующая установка расположена по всей длине корпуса, что обеспечит минимальную утомляемость оператора. Объем бака составляет 2,1 литра, а расход 0,9 литра за один час работы. Отличительная особенность двухтактный бензиновый двигатель с воздушным охлаждением Wacker Neuson WM80.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/otbojnye_molotki/131043/560x504/53081115.jpg"
  },
  {
    "vendor_code": 13937651,
    "title": "Бур VERSIO пробойный (68х150 мм) PROJAHN 85068",
    "price": "25796",
    "description": "Пробойный бур PROJAHN 85068 используется со всеми известными моделями перфораторов совместно с адаптерами VERSIO. Он обладает особой запатентованной конструкцией режущей головки, которая оснащена твердосплавными зубцами, имеющими форму долота. Бур имеет защиту при попадании на арматуру во время бурения, а также от повреждения режущей кромки при его перегрузке. Это осуществляется за счет наличия двух боковых резцов и сменной резьбовой шпильки VERSIO. Идеально подходит для работ по бетону и железобетону. Данная мощная оснастка с короткой резьбой и глубокими канавками служит очень долго.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709768/560x504/51135965.jpg"
  },
  {
    "vendor_code": 13937654,
    "title": "Бур VERSIO пробойный (60х150 мм) PROJAHN 85060",
    "price": "25259",
    "description": "Пробойный бур PROJAHN 85060 используется со всеми известными моделями перфораторов совместно с адаптерами VERSIO. Он обладает особой запатентованной конструкцией режущей головки, которая оснащена твердосплавными зубцами, имеющими форму долота. Бур имеет защиту при попадании на арматуру во время бурения, а также от повреждения режущей кромки при его перегрузке. Это осуществляется за счет наличия двух боковых резцов и сменной резьбовой шпильки VERSIO. Идеально подходит для работ по бетону и железобетону. Данная мощная оснастка с короткой резьбой и глубокими канавками служит очень долго.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709775/560x504/51135978.jpg"
  },
  {
    "vendor_code": 13937667,
    "title": "Бур проломной (80х990 мм SDS-max) PROJAHN 818080990",
    "price": "28838",
    "description": "Бур пробойный PROJAHN 818080990 применяется совместно с перфоратором с типом крепления SDS-Max для получения отверстий в бетоне, армированном бетоне, кирпичной кладке. Оснащен центрирующими твердосплавными зубцами в форме долота, что обеспечивает высокую точность и скорость бурения. Строение спирали позволяет легко отводить шлам из рабочей зоны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790794/560x504/51136043.jpg"
  },
  {
    "vendor_code": 13937669,
    "title": "Бур по бетону SDS-max (52x570 мм) PROJAHN 852570",
    "price": "19503",
    "description": "Бур PROJAHN 852570 предназначен для тяжелых перфораторов с типом крепления SDS-max для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790727/560x504/51136048.jpg"
  },
  {
    "vendor_code": 13937670,
    "title": "Бур для перфоратора Rocket 5 (40х570 мм, SDS-max) PROJAHN 840570",
    "price": "12147",
    "description": "Бур PROJAHN 840570 предназначен для тяжелых перфораторов с типом крепления SDS-max для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790725/560x504/51136052.jpg"
  },
  {
    "vendor_code": 13937673,
    "title": "Бур для перфоратора Rocket 5 (37х570 мм, SDS-max) PROJAHN 837570",
    "price": "10941",
    "description": "Бур PROJAHN 837570 предназначен для тяжелых перфораторов с типом крепления SDS-max для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790723/560x504/51136068.jpg"
  },
  {
    "vendor_code": 13937688,
    "title": "Бур по бетону SDS 4PLUS (6x110 мм 50 шт.) PROJAHN 83061105",
    "price": "11372",
    "description": "Бур PROJAHN 83061105 предназначен для перфораторов с типом крепления SDS-plus для сверления армированного и неармированного бетона. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует быстрому врезанию в материал, увеличению устойчивости оснастки и уменьшению вибраций во время сверления. В комплекте 50 буров.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790798/560x504/51136150.jpg"
  },
  {
    "vendor_code": 13938451,
    "title": "Трещоточная рукоятка 1\"DR, 24 зубца, 775мм Jonnesway R12082 48718",
    "price": "15780",
    "description": "Трещоточная рукоятка 1\"DR, 24 зубца, 775мм Jonnesway R12082 48718 используется для работы с резьбовыми соединениями, крепежные элементы которых имеют большие размеры. Крупные элементы храповика передают достаточно серьезные нагрузки. Устройство позволяет быстрее справиться с откручиваем и закручиванием болтов и гаек, так как не требуется постоянная перестановка инструмента.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/klyuchi/777497/560x504/52634334.jpg"
  },
  {
    "vendor_code": 13938529,
    "title": "Набор ударных торцевых глубоких головок 20 предметов (3/4\\'\\'DR 24-46 мм) Jonnesway S03AD6120S 48706",
    "price": "27160",
    "description": "Набор ударных торцевых глубоких головок 20 предметов (3/4''DR 24-46 мм) Jonnesway S03AD6120S 48706 используется совместно с ударным инструментом в процессе выполнения слесарно-монтажных работ. В комплект поставки входит 10 устойчивых к высоким нагрузкам головок размером от 24 мм до 46 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/731864/560x504/51139202.jpg"
  },
  {
    "vendor_code": 13939065,
    "title": "Универсальный съемник с сепараторм, 75-105мм Jonnesway AE310005 47489",
    "price": "13120",
    "description": "Универсальный съемник с сепаратором, 75-105мм Jonnesway AE310005 47489 широко используется в небольших автосервисах, станциях технического обслуживания и в гараже. С помощью данных приспособлений можно быстро и без повреждений осуществить демонтаж подшипников и других деталей, расположенных на расстоянии до 275 мм. Высокая прочность материала, из которого изготовлены составляющие съемника (легированная углеродистая сталь, закаленная до твердости HRC 42-45), является гарантией его долгого срока службы. Поставляются в эргономичном металлическом кейсе, который защищает изделия от ударных воздействий и оснащенном транспортировочной рукояткой. Способен захватывать детали диаметром от 75 до 105 мм.",
    "image": ""
  },
  {
    "vendor_code": 13939067,
    "title": "Гидравлический съемник с сепаратором Jonnesway AE310007 48117",
    "price": "14600",
    "description": "Гидравлический съемник с сепаратором Jonnesway AE310007 48117 широко используется в автосервисах, на станциях технического обслуживания и в других местах, где есть необходимость проведения демонтажа особо нагруженных деталей транспорта, находящихся на расстоянии до 375 мм от опорной поверхности. Размер обслуживаемых деталей варьируется от 75 до 105 мм. Захваты повышенной твердости (HRC 42-45) гарантируют приспособлению долгий срок службы и малый износ, а детали тянущейся части из углеродистой стали обеспечат его отличную работоспособность. Усилие оператора сводится к минимуму за счет гидравлического цилиндра диаметром 37.7 мм и длиной 160 мм. Съемник поставляется в эргономичном металлическом ящике, который не занимает много места и легко транспортируется.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/722320/560x504/51138828.jpg"
  },
  {
    "vendor_code": 13939073,
    "title": "Съемник с двумя поворотными захватами, 12” Jonnesway AE310033 48125",
    "price": "19660",
    "description": "Съемник с двумя поворотными захватами, 12” Jonnesway AE310033 48125 предназначен для быстрого и аккуратного стягивания необходимых деталей (подшипников качения) из узлов ходовой части автомобиля. Конструкция изделия универсальна - пользователь может установить захваты в удобном для него положении по глубине вылета, а также по направлению фиксации (за внешний или за внутренний диаметр). Данная модель изготовлена из CrV стали (прочность ходового винта - 8.8), что является гарантией его продолжительного срока службы. Небольшой размер - 12\" (304.8 мм), и вес съемника позволяют всегда держать его под рукой, например? на полке в гараже или в багажнике. Наружный диаметр захвата - 120-306 мм.",
    "image": ""
  },
  {
    "vendor_code": 13939111,
    "title": "Комплект чашек для съема масляных фильтров 65-120 мм, 30шт Jonnesway AI050004A 47556",
    "price": "14360",
    "description": "Комплект чашек для съема масляных фильтров 65-120 мм, 30шт Jonnesway AI050004A 47556 активно применяется для использования в профессиональных автосервисах. В наборе представлен широкий размерный ряд приспособлений, что позволит подобрать необходимый инструмент для легкого извлечения корпусного масляного фильтра при обслуживании автомобилей различных марок и моделей.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/711962/560x504/51139127.jpg"
  },
  {
    "vendor_code": 13939205,
    "title": "Комплект для снятия и установки маслосъемных колпачков Jonnesway AI040015 48133",
    "price": "13520",
    "description": "Комплект для снятия и установки маслосъемных колпачков Jonnesway AI040015 48133 облегчает профилактическое обслуживание и ремонт автомобилей в условиях автосервиса. В комплект поставки включается инерционный молоток для высокого качества установки колпачков на втулку. Для удобства в работе рукоять молотка имеет антискользящие насечки.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/759437/560x504/51139570.jpg"
  },
  {
    "vendor_code": 13939217,
    "title": "Универсальный съемник шкивов коленчатых и распределительных валов Jonnesway AI010080 48794",
    "price": "16340",
    "description": "Универсальный съемник шкивов коленчатых и распределительных валов Jonnesway AI010080 48794 широко применяется в сфере ремонта и обслуживания автотранспортных средств. Приспособления обеспечивают легкость извлечения шкивов коленчатых и распределительных валов ДВС путем захвата за внешнюю часть детали.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/711957/560x504/51139640.jpg"
  },
  {
    "vendor_code": 13939260,
    "title": "Набор щипцов для демонтажа пружинных хомутов патрубков Jonnesway AR060024A 48571",
    "price": "19600",
    "description": "Набор щипцов для демонтажа пружинных хомутов патрубков Jonnesway AR060024A 48571 состоит из 9 предметов: 4 съемников хомутов, зажима с тросом, щипцов, вспомогательного демонтажного инструмента, отвертки и монтажного крюка. Набор служит для аккуратного съема хомутов патрубков и шлангов таких автомобильных систем, как охлаждение двигателя, питание и прочие.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/avtogarazhnoe-oborudovanie/oborudovanie-i-instrument-dlya-avtoservisa-i-sto/731855/560x504/51137932.jpg"
  },
  {
    "vendor_code": 13941561,
    "title": "Бур проломной (65х550 мм SDS-max) PROJAHN 818065550",
    "price": "24061",
    "description": "Бур пробойный PROJAHN 818065550 применяется совместно с перфоратором с типом крепления SDS-Max для получения отверстий в бетоне, армированном бетоне, кирпичной кладке. Оснащен центрирующими твердосплавными зубцами в форме долота, что обеспечивает высокую точность и скорость бурения. Строение спирали позволяет легко отводить шлам из рабочей зоны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790789/560x504/51142556.jpg"
  },
  {
    "vendor_code": 13941565,
    "title": "Бур для перфоратора Rocket 5 (37х920 мм, SDS-max) PROJAHN 837920",
    "price": "16337",
    "description": "Бур PROJAHN 837920 предназначен для тяжелых перфораторов с типом крепления SDS-max для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790724/560x504/51142598.jpg"
  },
  {
    "vendor_code": 13945042,
    "title": "Бур VERSIO пробойный (45х150 мм) PROJAHN 85045",
    "price": "19763",
    "description": "Пробойный бур PROJAHN 85045 используется со всеми известными моделями перфораторов совместно с адаптерами VERSIO. Он обладает особой запатентованной конструкцией режущей головки, которая оснащена твердосплавными зубцами, имеющими форму долота. Бур имеет защиту при попадании на арматуру во время бурения, а также от повреждения режущей кромки при его перегрузке. Это осуществляется за счет наличия двух боковых резцов и сменной резьбовой шпильки VERSIO. Идеально подходит для работ по бетону и железобетону. Данная мощная оснастка с короткой резьбой и глубокими канавками служит очень долго.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709769/560x504/51140632.jpg"
  },
  {
    "vendor_code": 13945051,
    "title": "Бур SDS-max 45x920 мм PROJAHN 845920",
    "price": "22433",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/680813/560x504/51140640.jpg"
  },
  {
    "vendor_code": 13945202,
    "title": "Бур VERSIO пробойный (50х150 мм) PROJAHN 85050",
    "price": "21395",
    "description": "Пробойный бур PROJAHN 85050 используется со всеми известными моделями перфораторов совместно с адаптерами VERSIO. Он обладает особой запатентованной конструкцией режущей головки, которая оснащена твердосплавными зубцами, имеющими форму долота. Бур имеет защиту при попадании на арматуру во время бурения, а также от повреждения режущей кромки при его перегрузке. Это осуществляется за счет наличия двух боковых резцов и сменной резьбовой шпильки VERSIO. Идеально подходит для работ по бетону и железобетону. Данная мощная оснастка с короткой резьбой и глубокими канавками служит очень долго.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/709772/560x504/51140742.jpg"
  },
  {
    "vendor_code": 14933862,
    "title": "Бур для перфоратора Rocket 5 (40х920 мм, SDS-max) PROJAHN 840920",
    "price": "16132",
    "description": "Бур PROJAHN 840920 предназначен для тяжелых перфораторов с типом крепления SDS-max для сверления армированного и неармированного бетона. Оснащен основной и двумя боковыми твердосплавными режущими кромками. Строение спирали позволяет быстро отводить шлам из рабочей зоны. Специальная конструкция способствует увеличению устойчивости оснастки и уменьшению вибраций во время сверления.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790726/560x504/51142603.jpg"
  },
  {
    "vendor_code": 14933934,
    "title": "Бур пробойный SDS-max (65x990 мм) PROJAHN 818065990",
    "price": "27419",
    "description": "Бур пробойный PROJAHN 818065990 применяется совместно с перфоратором с типом крепления SDS-Max для получения отверстий в бетоне, армированном бетоне, кирпичной кладке. Оснащен центрирующими твердосплавными зубцами в форме долота, что обеспечивает высокую точность и скорость бурения. Строение спирали позволяет легко отводить шлам из рабочей зоны.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/790792/560x504/51140549.jpg"
  },
  {
    "vendor_code": 14951985,
    "title": "Детектор утечек горючих газов Testo 316-1",
    "price": "19900",
    "description": "Детектор утечек горючих газов Testo 316-1 предназначен для обнаружения малейших утечек природного газа в трубопроводах, фланцевых и винтовых соединениях и т.д. Благодаря гибкому наконечнику зонда можно работать даже в труднодоступных местах. При превышении предельных значений срабатывает звуковая и визуальная сигнализация. Процесс прогрева сенсора занимает не более 30 секунд.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/instrument/izmeritelnyj/664533/560x504/51149414.jpg"
  },
  {
    "vendor_code": 14953271,
    "title": "Фуговальный станок JET 60 A HH helical 10000240T-RUHH",
    "price": "155000",
    "description": "Фуговальный станок JET 60 A HH helical 10000240T-RUHH служит для быстрого и качественного одностороннего строгания деревянных заготовок. Частота вращения вала составляет 5500 оборотов за 1 минуту, что в совокупности с современным валом helical обеспечивает получение гладкой поверхности обрабатываемой детали за минимальный срок. Фуговальный упор размером 960х120 мм делает удобным строгание длинных заготовок. Пластины с 4 режущими гранями отличаются долгим сроком службы: при затуплении одной из кромок нож переворачивается на 90 градусов для дальнейшей продуктивной работы (перезаточка требуется в 4 раза реже, чем при эксплуатации элемента с одной острой гранью).",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/strogalnye/746689/560x504/52989748.jpg"
  },
  {
    "vendor_code": 14980367,
    "title": "Набор 17 шт. Kraftform Kompakt 60RA WERA WE-051040",
    "price": "11122",
    "description": "Набор (17 шт) KRAFTFORM KOMPAKT 60RA WERA WE-051040 применяется для монтажа и демонтажа резьбовых крепежей разного внутреннего профиля. Стержни выполнены из крепкого, износостойкого материала, что гарантирует долгую службу. Эргономичная ручка комфортно помещается в руке во время работы. В наборе 16 стержней различного профиля и одна рукоятка. Для удобного хранения комплект помещен в специальный футляр с ячейками. Благодаря конструкции изделий осуществляется быстрая и качественная работа в труднодоступных местах.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/771155/560x504/51148437.jpg"
  },
  {
    "vendor_code": 14980797,
    "title": "Набор бит KRAFTFORM KOMPAKT 62 (33 шт.) WERA WE-059297",
    "price": "14318",
    "description": "Набор бит KRAFTFORM KOMPAKT 62 WERA WE-059297 включает 33 предмета, с помощью которых можно выполнять задачи по монтажу/демонтажу различного крепежа: шурупов, саморезов, винтов, болтов. Ручка-держатель оснащена системой Rapidaptor для быстрой установки и быстрого извлечения насадок, быстрого вращения и возможностью управления одной рукой. Её конструкция исключает перекатывание по рабочей поверхности. Набор поставляется в удобной поясной сумке, благодаря чему инструмент находится всегда под рукой.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/otvertki/772980/560x504/51148898.jpg"
  },
  {
    "vendor_code": 14986835,
    "title": "Клещи для загибания кромок ERDI ER-D331-80",
    "price": "11367",
    "description": "Клещи для загибания кромок ERDI ER-D331-80 - кровельный инструмент для работы с листовой сталью. При изготовлении используется кованая высококачественная сталь, что гарантирует долговечность даже при интенсивных нагрузках. Плоские широкие губки не повреждают слой металла. Минимальная ширина захвата под углом 50 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/sharnirno-gubtsevij/696725/560x504/53045338.jpg"
  },
  {
    "vendor_code": 14986837,
    "title": "Плоскогубцы ERDI ER-D336",
    "price": "12057",
    "description": "Плоскогубцы ERDI ER-D336 - специальный инструмент для загибания кромок металлических листов. Выкован из стали, обладающей отличными прочностными характеристиками. Воронение предотвращает образование коррозии на поверхности инструмента, что продлевает его срок службы. Рукоятки с покрытием ПВХ не скользят в руке.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoy-instrument/sharnirno-gubtsevij/696828/560x504/53099215.jpg"
  },
  {
    "vendor_code": 15029394,
    "title": "Стойка стальная для дрели WOLFCRAFT 5027000",
    "price": "12099",
    "description": "Стойка WOLFCRAFT 5027000 используется для установки дрелей. Диаметр шейки — 43 мм. Имеет круглую колонну с привинченной зубчатой рейкой, интегрированную возвратную пружину, упор ограничения глубины, кнопку для осуществления серии сверлений, передвижную шкалу. Плита изготовлена из чугуна. Зажимные тиски артикул 3412099 не входят в комплект! Высота — 570 мм. Вылет — 130 мм. Площадь стола — 203х307 мм. Рабочая высота — 305 мм.",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnie-materialy/instrument/732450/560x504/51152895.jpg"
  },
  {
    "title": "Стационарная пила Einhell TC-TS 254 U 4340510",
    "description": "Стационарная пила Einhell TC-TS 254 U 4340510 – это высокопроизводительный инструмент для точной и гибкой работы. Прочный параллельный упор обеспечивает высокую точность продольных пропилов, а поперечный упор и система наклона пильного диска позволяют совершать точные пропилы под углом.\n\nДля распиловки больших заготовок предусмотрены складные расширители стола слева и справа. Мощный двигатель разработан для большого объема работы. В корпусе пилы предусмотрены места для хранения упоров, инструмента для замены оснастки, толкателя и сетевого кабеля.\n\nУстойчивая прочная станина обеспечивает удобную рабочую высоту 870 мм.",
    "price": "29600",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/pilnye-stanki/2182304/560x504/54552730.jpg",
    "vendor_code": 20617258
  },
  {
    "title": "Стол-верстак Metalex c одной тумбой + перфопанель 950x1400x500 мм SVTIP951450",
    "description": "Стол-верстак Metalex c одной тумбой + перфопанель 950x1400x500 мм SVTIP951450&nbsp;подойдет для небольшой мастерской или производственного помещения. Помимо самой столешницы имеется: 2 полки, 1 перфопанель,комплект аксессуаров и 5 ящиков для рационального хранение различных предметов (мелких деталей, документации, инструментов).\n\nИспользуется для организации рабочих мест на производствах, на складах, в гаражах, мастерских, автосервисах и на других объектах. Предназначен для слесарных и сборочных работ. Крепление: Комбинированное. Не используются шарико-телескопические направляющие, ящики выдвигаются на основе металлических направляющих толщиной 2 мм, что позволяет увеличить нагрузку на ящики и их долговечность.",
    "price": "30060",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/5455303/560x504/66374839.jpg",
    "vendor_code": 23256339
  },
  {
    "title": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3,5x42x1000 - нержавеющая сталь) 10 штук VI7737",
    "description": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3,5x42x1000 - нержавеющая сталь) 10 штук VI7737  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "39803",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2052154/560x504/54206314.jpg",
    "vendor_code": "18941034"
  },
  {
    "title": "Ручной плиткорез Bellota POP60-R B",
    "description": "Ручной плиткорез Bellota POP60-R B&nbsp;удобен для резки плитки различного размера до 630 мм. Наличие упора позволяет точно определить место резки и разделить деталь под прямым углом.\n\nИнструмент имеет прочное негнущееся основание, что исключает разлома плитки в неправильной точке. Специальная форма упора позволяет расположить плитку под углом 45 градусов относительно плиткореза и разрезать ее по диагонали.",
    "price": "10990",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1534991/560x504/52593506.jpg",
    "vendor_code": "16450393"
  },
  {
    "title": "Сверлильный станок на магнитном основании METALMASTER MDM-35P 19996",
    "description": "Сверлильный станок на магнитном основании METALMASTER MDM-35P 19996 предназначен для обработки резанием заготовок из конструкционных материалов (сталей, чугунов, сплавов цветных металлов). Применяется для сверления и рассверливания отверстий в труднодоступных местах, экстремальных и полевых условиях.\n\nКонструктивной особенностью данного класса станков является электромагнитное основание необходимое для надёжной фиксации станка на заготовке в различных положениях (в том числе горизонтальном и перевернутом).",
    "price": "30420",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/sverlilnye-stanki/5099364/560x504/65177826.jpg",
    "vendor_code": 23348421
  },
  {
    "title": "Электрический плиткорез Вихрь ЭП-200/620 72/22/2",
    "description": "Электрический плиткорез Вихрь ЭП-200/620 72/22/2 служит для распила керамической плитки. Складные ножки позволяют удобно хранить и без труда транспортировать плиткорез к месту работы.&nbsp;\n\nПодвижная головка диска имеет надежную конструкцию подшипникового узла, что обеспечивает высокую точность линии реза, мягкий ход каретки и большой ресурс работы. Подвижная головка диска способствует большей безопасности и удобству в работе, т.к. отсутствует необходимость \"протягивать\" плитку через диск.&nbsp;Прорезиненная поверхность стола предотвращает соскальзывание плитки во время работы.&nbsp;\n\nПринудительное водяное охлаждение эффективно охлаждает режущий диск и распиливаемый материал, предотвращает порчу материала и исключает образование пыли при работе.",
    "price": "21190",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1816108/560x504/60437586.jpg",
    "vendor_code": "17837398"
  },
  {
    "title": "Ручной плиткорез BATTIPAV LEGGERA 137 61300E",
    "description": "Ручной плиткорез BATTIPAV LEGGERA 137 61300E служит для прямой и угловой резки керамической плитки и керамогранита.\n\nОборудование имеет малый вес, что обеспечивает удобство транспортировки. Рабочая поверхность изготовлена из экструдированного алюминия для достижения необходимой легкости и прочности.\n\nКаретка оснащена двумя регулируемыми шарикоподшипниками, благодаря чему имеет плавный и равномерный ход для получения высокого качества реза.      Особенности плиткореза BATTIPAV LEGGERA 137  \n\t\n\t\t\n\t\t\t\n\t\t\tТочная настройка\n\n\t\t\tПлиткорез оснащен линейкой и угловым упором с разметкой для максимальной точности настройки параметров прямой и диагональной резки.\n\t\t\n\t\n\n    ",
    "price": "18926",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1219685/560x504/66118327.jpg",
    "vendor_code": "16134548"
  },
  {
    "title": "Гидравлический помповый пресс для пробивки отверстий КВТ ПГПО-60 53137",
    "description": "Гидравлический помповый пресс для пробивки отверстий КВТ ПГПО-60 53137 предназначается для перфорирования листового металла толщиной до 3 мм. В комплекте представлено большое разнообразие насадок, при помощи которых можно выполнять отверстия диаметром от 16,2 до 47 мм. Инструмент прост и удобен в обращении, подходит для частого использования, не требует больших затрат физических усилий в процессе пробивки.      Особенности гидравлического пресса КВТ 53137  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобный хват\n\n\t\t\tНа ручке рычага гидравлического помпового пресса для пробивки отверстий КВТ ПГПО-60 53137 располагается эргономичная накладка.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "16599",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoj-instrument/press-perforatory/700073/560x504/51786277.jpg",
    "vendor_code": "15464898"
  },
  {
    "title": "Камнерезный станок Helmut ST400-900N hl-65",
    "description": "Камнерезный станок HelmutST400-900N hl-65&nbsp;представляет собой удобное оборудование небольших размеров. Конструкция ставится на опоры,&nbsp;которые можно сложить для компактного хранения или транспортировки. Мощный двигатель защищен от перегрева. В зависимости от размеров детали рабочий стол можно перемещать по направляющим для максимально удобной работы. Для защиты оператора от пыли и брызг охлаждающей жидкости используется специальный кожух. Для упрощения перемещения оборудования используются колеса.      Особенности станка Helmut ST400-900N  \n\t\n\t\t\n\t\t\t\n\t\t\tТранспортировочные колеса\n\n\t\t\tДля максимального удобства перемещения HelmutST400-900N hl-65 по ровной поверхности используются небольшие колеса.\n\t\t\n\t\t\n\t\t\t\n\t\t\tСкладные опоры\n\n\t\t\tУпростить транспортировку и хранение позволяет пара складных опор, обеспечивающих жесткую основу.\n\t\t\n\t\t\n\t\t\t\n\t\t\tЗащитная система\n\n\t\t\tОператор надежно защищен от пыли и осколков камня за счет наличия кожуха на диске.\n\t\t\n\t\n    ",
    "price": "109990",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/853587/560x504/51249128.jpg",
    "vendor_code": "15726652"
  },
  {
    "title": "Камнерез BATTIPAV PRIME 150S 91501",
    "description": "Камнерез BATTIPAV PRIME 150S 91501 идеально подходит для пропила под прямым углом и углом 45 ° кирпичей, камней, каменных материалов и гранита.\n\nНожки складываются, что позволяет перемещать станок в автомобиле. В разложенном виде имеют надежную фиксацию.\n\n\n\tРаботает с водяным охлаждением диска\n\tДиск Ø350 мм (не входит в комплект)",
    "price": "269900",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/3125366/560x504/57930050.jpg",
    "vendor_code": "21664780"
  },
  {
    "title": "Ручной плиткорез Diam Pro Line-1000L 600106",
    "description": "Ручной плиткорез Diam Pro Line-1000L 600106 используется для прямой резки керамики и каменно-керамических изделий.\n\nНесущая каретка инструмента охватывает рельс с двух сторон и передвигается с помощью шарикоподшипникового механизма.\n\nМодель снабжена линейкой и расширителями рабочей поверхности.\n\nОборудование удобно перемещать между объектами за счет небольшого веса.      Особенности плиткореза Diam Pro Line-1000L  \n\t\n\t\t\n\t\t\t\n\t\t\tВысокая точность\n\n\t\t\tБлагодаря лазерному указателю реза станок эффективен в работе.\n\t\t\n\t\t\n\t\t\t\n\t\t\tПлавность хода\n\n\t\t\tРабочая каретка подвешена на 6 подшипниках, что обеспечивает точную и плавную резку.\n\t\t\n\t\n\n    ",
    "price": "15039",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1060645/560x504/51955798.jpg",
    "vendor_code": "15929442"
  },
  {
    "title": "Гидравлический ручной пресс КВТ ПГРс-120у 67052",
    "description": "Гидравлический ручной пресс КВТ ПГРс-120у 67052 оснащается С-образной головой для удобства в работе. Конструкцией предусматривается специальный клапан, который позволяет легко и быстро сбрасывать накопленное давление. Данная особенность снижает риск поломки модели из-за избыточного давления. Сфера применения инструмента - опрессовка медных и алюминиевых наконечников сечением от 10 мм2 до 120 мм2.",
    "price": "11312",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoj-instrument/press-kleschi/755004/560x504/52132928.jpg",
    "vendor_code": "15543501"
  },
  {
    "title": "Электроплиткорез МАСТЕР ЗУБР ЭП-200-800С",
    "description": "Электроплиткорез МАСТЕР ЗУБР ЭП-200-800С имеет небольшой вес и складные ножки, за счет чего его легко перемещать по рабочей территории и удобно хранить в сложенном виде. Плиткорез имеет подвижную головку диска, что исключает необходимость \"протягивания\" плитки через диск. Предусмотрена принудительная подача воды на место реза, это предотвращает образование пыли и снижает нагрузку на двигатель. Агрегат предназначен для работы с различными видами плитки.&nbsp;      Особенности электроплиткореза ЗУБР МАСТЕР ЭП-200-800С  \n\t\n\t\t\n\t\t\t\n\t\t\tАсинхронный двигатель\n\n\t\t\tУстройство оборудовано асинхронным двигателем, который отличается высокой мощностью и производительностью.\n\t\t\n\t\t\n\t\t\t\n\t\t\tРегулировка угла пропила\n\n\t\t\tПредусмотрена возможность распиливания плитки под углами от 0 до 45º, косого пила (в пределах до 90º) и комбинированного.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "21450",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/797296/560x504/52326070.jpg",
    "vendor_code": "15607667"
  },
  {
    "title": "Слесарные тиски 250 мм KING TONY 9TZ11-10",
    "description": "Слесарные тиски 250 мм KING TONY 9TZ11-10 используется для зажима деталей, а также их правки инструментами ударного типа (есть площадка-наковальня). Материалом корпуса модели является чугун, губки изготавливаются из стали. При необходимости есть возможность поворачивать основание на 360 градусов. Насечка губок исключает самопроизвольное высвобождение заготовки. Глубина захвата составляет 102 мм.",
    "price": "30400",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/tiski/752113/560x504/51420846.jpg",
    "vendor_code": 15537957
  },
  {
    "title": "Полумуфта SKF F110FTBFLG S",
    "description": "Полумуфта SKF F110FTBFLG S&nbsp;представляет собой важный элемент для механизмов различной степени сложности. Преимущество конструкции заключается в высокой прочности благодаря методу обработки цельной литой заготовки.\n\nИзделие в точности соответствует размерам. Имеет дополнительные параметры:\n\n\n\tТипоразмер 110\n\tТип F\n\tНомер втулки 3020\n\tДиаметр отверстия втулка мин., мм 25\n\tДиаметр отверстия втулка макс., мм 75\n\tРазмер L, мм 63.5\n\tРазмер E, мм 51\n\tРазмер OD, мм 279\n\tРазмер FD, мм 232\n\tРазмер H, мм 134\n\tРазмер F, мм 62\n\tРазмер M, мм 12.5\n\tМасса, кг 11.7\n\tМаксимальная частота вращения, об/мин 2300\n\tСмещение осей вала угловое, град 4\n\tСмещение осей вала радиальное, мм 2.9\n\tСмещение осей вала осевое, мм 3.7\n\tНоминальный крутящий момент, Нм 875\n\tМаксимальный крутящий момент, Нм 2137",
    "price": "60595",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/5377759/560x504/66144709.jpg",
    "vendor_code": "23609001"
  },
  {
    "title": "Сверлильный станок Кратон DM-16/550 4 02 04 010",
    "description": "Сверлильный станок Кратон DM-16/550 4 02 04 010 отличается от аналогов широкими возможностями настройки скоростного режима. 16 вариантов скорости в диапазоне от 180 об/мин до 2700 об/мин гарантируют эффективное сверление материалов различной твердости. Обмотка двигателя выполнена из меди, что гарантирует бесперебойную и долгую эксплуатацию станка. Модель питается от бытовой электросети переменного тока, что позволяет размещать ее в гараже или небольшой мастерской. Конструкция оборудования дает возможность использовать в качестве оснастки широкий диапазон режущего инструмента с диаметром хвостовика от 1.5 мм до 16 мм. В комплект поставки входят тиски для быстрого и жесткого закрепления деревянной детали в зоне обработки.      Особенности станка Кратон DM-16/550  \n\t\n\t\t\n\t\t\t\n\t\t\tБезопасная эксплуатация\n\n\t\t\tРабочая зона сверлильного станка Кратон DM-16/550 4 02 04 010 закрывается прозрачным экраном, который успешно препятствует вылету стружки в глаза оператора.\n\t\t\n\t\n\n    ",
    "price": "30930",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/sverlilnye-stanki/797150/560x504/52141178.jpg",
    "vendor_code": 15605732
  },
  {
    "title": "Стружкоотсос Энкор Корвет-65 90650",
    "description": "Стружкоотсос Энкор Корвет-65 90650 - это мощный аппарат для больших производств. Большой объем мешков для сбора стружки позволяет реже проводить обслуживание. Стружкоотсос имеет три патрубка для гофрированных шлангов. В случае работы с двумя или одним входными отверстиями на остальные надеваются заглушки. Специальные хомуты с защелками облегчают и ускоряют смену мешков.      Особенности пылесоса Энкор Корвет-65  \n\t\n\t\t\n\t\t\t\n\t\t\tФункциональность\n\n\t\t\tТри патрубка стружкоотсоса Энкор Корвет-65 90650 расширяют возможности аппарата, позволяя работать с несколькими станками одновременно.\n\t\t\n\t\t\n\t\t\t\n\t\t\tБыстрое обслуживание\n\n\t\t\tПылесборный мешок легко крепится и снимается, что сокращает время обслуживания.\n\t\t\n\t\t\n\t\t\t\n\t\t\tМобильность\n\n\t\t\tУдобные поворотные колеса позволяют легко транспортировать стружкоотсос.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "30089",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/struzhkootsosy-vytyazhnye-ustanovki/42434/560x504/51219367.jpg",
    "vendor_code": 15454754
  },
  {
    "title": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3,5x47x1000 - нержавеющая сталь) 10 штук VI7738",
    "description": "Пружина сжатия STAMO произвольной длины, L 1000 мм (3,5x47x1000 - нержавеющая сталь) 10 штук VI7738  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "39803",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2052155/560x504/54206337.jpg",
    "vendor_code": "18941124"
  },
  {
    "title": "Двухтумбовый верстак Святогор СВ-2Т.01.03.19",
    "description": "Двухтумбовый верстак Святогор СВ-2Т.01.03.19 служит для организации рабочей зоны в слесарных мастерских и производственных цехах.\n\nШирокая столешница покрыта листом оцинкованного металла, что гарантирует устойчивость к нагрузкам и износу на долгое время.\n\nДве вместительные тумбы обеспечивают место для хранения заготовок, необходимой оснастки и инструментов.",
    "price": "31703",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/1412099/560x504/52475362.jpg",
    "vendor_code": 16305540
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3,5x40x1000 - сталь) 10 штук VI7785",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3,5x40x1000 - сталь) 10 штук VI7785  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "53071",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2050907/560x504/54205002.jpg",
    "vendor_code": "18943728"
  },
  {
    "title": "Шланг напорно-всасывающий (30 м; 100 мм) TEX 100/30L",
    "description": "Шланг напорно-всасывающий TEX 100/30L изготовлен из ПВХ, армирован стойкой к ударам и давлению спиралью из жесткого ПВХ. Предназначен для транспортировки пищевых продуктов (напитки, сок, пиво, вино, молоко, уксус, алкоголь с содержанием спирта до 25%), сыпучих веществ (семена, удобрения, порошки, гранулы, опилки, комбикорм), отвод мало и среднеабразивных отходов (опилки, стружка), перекачка питьевой и технической воды, дренажных систем и систем орошения.\n\nТемпературный режим: от -10 до +60°С.\n\n\n\tДиаметр внутренний: 100 мм.\n\tДиаметр наружный: 112 мм.\n\tМаксимальное избыточное давление: 3 бар.\n\tМаксимальное пониженное давление: 0.5 бар.\n\tТолщина стенки: 6 мм.\n\n\nКонструкция:\n\n\n\tСтенка из легкого ПВХ.\n\tАрмирующая спираль из жесткого ударопрочного ПВХ.\n\n\nСвойства:\n\n\n\tГладкая внутренняя поверхность.\n\tГладкая или немного ребристая наружная поверхность.\n\tЦвет прозрачный, спираль белая.\n\tЭлектробезопасность, пожаробезопасность.\n\tУстойчивость к атмосферным воздействиям.\n\tУстойчивость к ультрафиолету и озону.\n\tУмеренная абразивостойкость.\n\tУстойчивость к механическим воздействиям.\n\tБиологическая стойкость.\n\tСертифицирован для применения в пищевой промышленности.",
    "price": "35220",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnye-materialy-i-osnastka/rashodnye-materialy-dlya-sadovoj-tehniki/1848420/560x504/53577939.jpg",
    "vendor_code": "18454885"
  },
  {
    "title": "Ручной гидравлический пресс КВТ ПГРс-240у 58262",
    "description": "Ручной гидравлический пресс КВТ ПГРс-240у 58262 - это простой и удобный в применении ручной инструмент с гидравлическим приводом. Имеет небольшой размер и вес, что позволяет работать в местах с ограниченным доступом. Пресс подходит для работы с медными наконечниками с диапазоном сечений 10-185 мм² и алюминиевыми наконечниками - 10-240 мм².      Особенности пресса КВТ 58262  \n\t\n\t\t\n\t\t\t\n\t\t\tФункциональность\n\n\t\t\tП-образная голова ручного гидравлического пресса КВТ ПГРс-240у 58262 имеет возможность откидываться и вращаться.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУдобное использование\n\n\t\t\tРычаг ручного сброса давления оснащен накладкой для удобного хвата.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "25289",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoj-instrument/press-kleschi/700190/560x504/53724657.jpg",
    "vendor_code": "15464893"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3x22x1000 - сталь) 10 штук VI7776",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3x22x1000 - сталь) 10 штук VI7776  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "35154",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2050998/560x504/54205220.jpg",
    "vendor_code": "18944334"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2x25x1000 - нержавеющая сталь) 10 штук VI7808",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2x25x1000 - нержавеющая сталь) 10 штук VI7808  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "44779",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2051047/560x504/54205221.jpg",
    "vendor_code": "18944466"
  },
  {
    "title": "Клиновой шкив SKF SPC 315/3 TB",
    "description": "Клиновой шкив SKF SPC 315/3 TB передает момент в системе с клиновыми ремнями. Обеспечивает передачу значительного усилия без проскальзывания. Специальная форма пазов увеличивает площадь соприкосновения с ремнем.\n Выполнен из чугуна. Шероховатая поверхность обеспечивает лучшую силу трения. Допустимо использование в высоконагруженных системах.",
    "price": "48479",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2021498/560x504/54106038.jpg",
    "vendor_code": "19429956"
  },
  {
    "title": "Гидравлический ручной пресс КВТ ПГРс-300у 67053",
    "description": "Гидравлический ручной пресс КВТ ПГРс-300у 67053 позволяет легко и быстро захватывать наконечники благодаря С-образной форме рабочей головы. Модель используется для аккуратной опрессовки медных и алюминиевых наконечников с площадью сечения 16-300 мм2. Рельефные рукояти делают процесс эксплуатации удобным и не утомительным для пользователя.",
    "price": "18159",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoj-instrument/press-kleschi/755007/560x504/52218233.jpg",
    "vendor_code": "15543502"
  },
  {
    "title": "Верстак FLAMES ВСЛ Д1200 1401.215",
    "description": "Верстак FLAMES ВСЛ Д1200 1401.215&nbsp;представляет собой производственную мебель для решения&nbsp;различных технических задач.&nbsp;\n\nКонструкция изготовлена из качественных материалов и обладает высокими прочностными характеристиками. Данная модель устойчива&nbsp;к ударному, вибрационному и абразивному воздействию",
    "price": "31608",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/1827520/560x504/53520108.jpg",
    "vendor_code": 17483370
  },
  {
    "title": "Подшипник DINROLL 22224MBW33 2000000203218",
    "description": "Подшипник DINROLL 22224MBW33 2000000203218 представляет собой необходимы компонент, используемый в приводах различных механизмов. Изделие выполнено из высококачественной стали, легированной различными компонентами и примесями. Подвижные элементы не подвержены истиранию и перегреву за счет использования густой смазки. Она сохраняет эффективность при любой скорости вращения. Латунный сепаратор обладает отличной грузоподъемностью и износостойкостью. Пластичность латуни позволяет увеличить скорость вращения подшипника. Кольцевая канавка и три отверстия для смазывания в расположены в наружном кольце подшипника.\n\nВнимание! Изображение товара может незначительно отличаться от оригинала! Параметры товара представлены в таблице технических характеристик!",
    "price": "45330",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/5027958/560x504/64896162.jpg",
    "vendor_code": "23048241"
  },
  {
    "title": "МБС рукав TITAN LOCK 2in, «YAMAL», внутренний диаметр 51мм, 20м, -40C, 10bar, NBR, н/в, 20 метров TL050YM_20",
    "description": "МБС рукав TITAN LOCK 2in, «YAMAL», внутренний диаметр 51мм, 20м, -40C, 10bar, NBR, н/в, 20 метров TL050YM_20 представляет собой высокопрочное изделие. Рукав не подвержен деформациям, перегибам - имеет толстые стенки, которые значительно облегчают эксплуатацию в целом.Можно использовать для перекачки топлива и нефтепродуктов под давлением В том числе при низких температурах. Материал не подвержен химическим воздействиям, обладает длительным сроком службы.",
    "price": "38250",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2118131/560x504/54387467.jpg",
    "vendor_code": "20385970"
  },
  {
    "title": "Отрезной станок Diam SK-800/2.8/380 600112",
    "description": "Отрезной станок Diam SK-800/2.8/380 600112 используется на строительных площадках и производствах для резки таких материалов, как кирпич, гранит, мрамор, а так же плитки и брусчатки.\n\nРежущая головка может регулироваться в зависимости от нужной глубины пропила. Для проведения операций по снятию фаски головка имеет функцию наклона на 45 градусов.\n\nОборудование дает возможность выполнять работы с максимальной длиной резки 800 мм, что позволяет обрабатывать крупные по габаритам заготовки.      Особенности станка Diam SK-800/2.8/380  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство транспортировки\n\n\t\t\tСкладная конструкция ножек обеспечивает удобство хранения и транспортировки оборудования.\n\t\t\n\t\n\n    ",
    "price": "113587",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1153028/560x504/51276726.jpg",
    "vendor_code": "16048719"
  },
  {
    "title": "Профессиональный камнерез BATTIPAV PRIME 100S 91001",
    "description": "Профессиональный камнерез BATTIPAV PRIME 100S 91001 подходит для пропила под прямым углом и углом 45° кирпичей, камней, каменных материалов и гранита. Конструкция рамы и ванны выполнена из экструдированного алюминия, что обеспечивает прочность и долговечность. Алюминиевые пластины используются для достижения максимальной жесткости и одновременно для облегчения веса станка. Также станок имеет четыре ручки для удобной транспортировки и передвижения.\n\nНаправляющая рельса моста выполнена из штампованного алюминия с высоким сопротивлением на деформацию и снабжена сменными направляющими из нержавеющей стали, что обеспечивает равномерное скольжение каретки с двигателем. Наличие миллиметровой линейки обеспечивает быстрое выполнение повторных одинаковых резов.\n\nЛазерный указатель линии реза делает проекцию на заготовку и позволяет точно наметить будущий рез.\n\nКаретка с двигателем перемещается по направляющей рельсе за счет 8 подшипников, которые скользят по сменным направляющим из нержавеющей стали. Регулируя ограничитель хода каретки, увеличивается длина реза. Подача осуществляется маховиком, который управляет движением вперед или назад.\n\nГониометрический угольник предназначен для профессионального измерения углов при серийном производстве. Имеет миллиметровый упор.\n\nВысококачественный электродвигатель предназначен для профессионального использования в режиме мелкосерийного производства.\n\nВнимание! Диск не входит в комплект!",
    "price": "219500",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/3641916/560x504/60004872.jpg",
    "vendor_code": "21664744"
  },
  {
    "title": "Подшипник МТК+ 7322 BCB-M 4627182451527",
    "description": "Подшипник МТК+ 7322 BCB-M 4627182451527 изготовлен из легированной стали, которая имеет увеличенную прочность к физическому износу. Внутреннее пространство заполнено густой смазкой. Герметичность исключает попадание пыли и грязи, что продлевает срок службы.\n\nКонструкция устойчива также к перегреву - при вращении с высокой скоростью свойства смазки снижают риск перегрева.",
    "price": "67815",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1569746/560x504/53958553.jpg",
    "vendor_code": "16163501"
  },
  {
    "title": "Электрический плиткорез WorkMaster ПЛ-900/200",
    "description": "Электрический плиткорез WorkMaster ПЛ-900/200 предназначен для резки отрезным алмазным кругом в размер всех видов натуральной и искусственной керамической облицовочной, напольной и тротуарной плиток под прямым углом и углом 45°, наклонными углами до 45°, а также для комбинированной резки.\n\nЛегко складывается для транспортировки в автомобиле. Станок имеет высокую жесткость и прочность, которая позволяет сохранять устойчивость во время работы.",
    "price": "28280",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/5510173/560x504/66621487.jpg",
    "vendor_code": "23886549"
  },
  {
    "title": "Ручной плиткорез BATTIPAV LEGGERA 92 6900E",
    "description": "Ручной плиткорез BATTIPAV LEGGERA 92 6900E используется в процессе внутренней отделки помещений. Модель служит для резания керамической и керамогранитной плитки. Анатомическая форма рукояти способствует удобному использованию приспособления. Прочная и жесткая конструкция плиткореза отличается продолжительностью срока эксплуатации.",
    "price": "18609",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1396674/560x504/66118339.jpg",
    "vendor_code": "16320895"
  },
  {
    "title": "Гидравлический аккумуляторный пресс КВТ ПГРА-300 73859",
    "description": "Гидравлический аккумуляторный пресс КВТ ПГРА-300 73859 с усилием обжима 12 тонн используется для опрессовки медных и алюминиевых наконечников. Бесперебойная работа достигается за счёт использования двух батарей в комплекте. Есть плечевой ремень, который обеспечивает удобную транспортировку, а также прочный кейс из пластика. Рабочая голова пресса изготовлена из прочного алюминиевого сплава В95 и поворачивается на 180 градусов.\n\n\n\tХод поршня: 20 мм.\n\tМаксимальное усилие: 12 т.\n\tВремя опрессовки: 7–10 сек.\n\tВремя зарядки аккумулятора: 120 мин.\n\tВес аккумулятора: 0.6 кг.\n\tВес комплекта/инструмента: 11.40/5.50 кг.\n\tДлина: 360 мм.\n\tГабариты кейса: 600x400x130 мм.\n      Особенности гидравлического пресса КВТ 73859  \n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\tУниверсальность\n\n\t\t\tРабочая голова особой формы позволяет установить КВТ ПГРА-300 73859 в любом месте кабеля\n\t\t\t\n\t\t\n\t\n\n    ",
    "price": "125619",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/ruchnoj-instrument/press-kleschi/943228/560x504/51701863.jpg",
    "vendor_code": "15863806"
  },
  {
    "title": "Однотумбовый верстак Wellmet ML-1 1800 M-OML1MDC1800",
    "description": "Однотумбовый верстак Wellmet ML-1 1800 M-OML1MDC1800 профессиональное оборудование, которое используется как&nbsp;для работ в специализированных цехах или мастерских, так и для личных нужд в гараже.\n\nИзделие представляет собой стол специальной конструкции, на котором располагаются все необходимые инструменты и ремонтные заготовки.&nbsp; Модель отличается прочностью, устойчивостью и долговечностью.",
    "price": "30289",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/proizvodstvennaya-mebel/1946288/560x504/53851030.jpg",
    "vendor_code": 18812502
  },
  {
    "title": "Подшипник DINROLL NJ224 2000000338255",
    "description": "Подшипник DINROLL NJ224 2000000338255 изготовлен из качественной высокопрочной стали с добавлением легирующих компонентов и примесей. Подвижные элементы не подвержены истиранию и перегреву за счет использования густой смазки. Она сохраняет эффективность при любой скорости вращения. Плотность прилегания элементов исключает попадание внутрь пыли, влаги и абразивных частиц, что может снизить ресурс изделия.\n\nВнимание! Изображение товара может незначительно отличаться от оригинала! Параметры товара представлены в таблице технических характеристик!",
    "price": "32828",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/5028024/560x504/64896234.jpg",
    "vendor_code": "23048313"
  },
  {
    "title": "Ручной плиткорез Diam Pro Line-800L 600105",
    "description": "Ручной плиткорез Diam Pro Line-800L 600105 служит для легкого и быстрого разрезания керамики одинарного и двойного обжига.\n\nРабочая каретка охватывает рельс с двух сторон.\n\nМодель оснащена лазерным указателем реза, линейкой и расширителями рабочего пространства.\n\nНебольшой вес инструмента обеспечивает удобную транспортировку.      Особенности плиткореза Diam Pro Line-800L  \n\t\n\t\t\n\t\t\t\n\t\t\tНадежный хват\n\n\t\t\tПрорезиненная ручка эргономичной формы не выскальзывает во время работы.\n\t\t\n\t\t\n\t\t\t\n\t\t\tПлавность хода\n\n\t\t\tНесущая каретка передвигается с помощью шарикоподшипникового механизма, обеспечивая точную и плавную резку.\n\t\t\n\t\n\n    ",
    "price": "12983",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1060648/560x504/52393568.jpg",
    "vendor_code": "15929441"
  },
  {
    "title": "Дровокол AL-KO LSH 370/4 113791",
    "description": "Дровокол AL-KO LSH 370/4 113791 применяется для заготовки небольшого количества дров.\n\nДолгий срок службы. Стальной корпус оснащен порошковым покрытием для защиты от образования коррозии.\n\nДвуручная система управления повышает безопасность пользователя при работе с дровоколом.\n\nПредусмотрены колеса для облегчения транспортировки агрегата по участку.      Особенности AL-KO LSH 370/4 113791  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство работы\n\n\t\t\tДополнительная подставка для древесины облегчает работу.\n\t\t\n\t\t\n\t\t\t\n\t\t\tНижнее расположение двигателя\n\n\t\t\tДвигатель AL-KO LSH 370/4 113791 расположен внизу, что исключает получение ожогов, а также уменьшает габариты агрегата.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУдобство перемещения\n\n\t\t\tПредусмотрены большие колеса для быстрого и удобного перемещения по рабочей площадке.\n\t\t\n\t\n\n    ",
    "price": "29999",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/sadovaya-tehnika-i-instrument/drovokoly/1570426/560x504/52717899.jpg",
    "vendor_code": 16492041
  },
  {
    "title": "Сверлильный вертикальный станок Белмаш BELMASH DP300-16VS S105A",
    "description": "Сверлильный вертикальный станок Белмаш BELMASH DP300-16VS S105A используют для качественной обработки деталей (растачивание, зенкерование) режущим инструментом - шлифующим или вращающимся. Станок подходит для получения глухого и сквозного отверстия.\n\nБлагодаря вариатору скорость вращения шпинделя составляет от 340 до 2200 об/мин, регулировку производят с помощью перемещения положения рукоятки с левой стороны сверлильной головы.\n\nШкала с левой стороны от выключателя указывает на ход пиноли шпинделя. В опоре есть два монтажных отверстия для установки на верстак. Тиски (в комплекте) крепятся через специальные пазы на рабочем столе (4 шт.) и основании (2 шт.).\n\nНа передней панели расположены кнопки подсветки рабочей зоны и лазерного указателя. Микровыключатели предотвращают запуск двигателя, если защитный экран и крышка ременной передачи находятся в открытом состоянии.\n\nЗаготовку можно закрепить на рабочем столе или основании в зависимости от ее размеров. На стойке размещена зубчатая рейка, поднятие и опускание стола регулируется с помощью рукоятки.      Особенности сверлильного станка Белмаш DP300-16VS  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство использования\n\n\t\t\tМеханизм подачи сверлильного патрона оборудован усиленными эргономичными рукоятками.\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\tТочность обработки\n\n\t\t\tСтанок оснащен лазерным указателем для более точного сверления заготовки в заданной точке.\n\t\t\t\n\t\t\n\t\n\n    ",
    "price": "31990",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/sverlilnye-stanki/1147583/560x504/51321817.jpg",
    "vendor_code": 15990002
  },
  {
    "title": "МБС рукав TITAN LOCK 3in, «YAMAL», внутренний диаметр 76мм, 40м, -40C, 10bar, NBR, н/в, 40 метров TL076YM_40",
    "description": "МБС рукав TITAN LOCK 3in, «YAMAL», внутренний диаметр 76мм, 40м, -40C, 10bar, NBR, н/в, 40 метров TL076YM_40 представляет собой высокопрочное изделие. Рукав не подвержен деформациям, перегибам - имеет толстые стенки, которые значительно облегчают эксплуатацию в целом.Можно использовать для перекачки топлива и нефтепродуктов под давлением В том числе при низких температурах. Материал не подвержен химическим воздействиям, обладает длительным сроком службы.",
    "price": "115178",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2118144/560x504/54387481.jpg",
    "vendor_code": "20386024"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3,5x35x1000 - нержавеющая сталь) 10 штук VI7825",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3,5x35x1000 - нержавеющая сталь) 10 штук VI7825  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "70983",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2051004/560x504/54205399.jpg",
    "vendor_code": "18944484"
  },
  {
    "title": "Ассенизаторский шланг НОВЭМ ударопрочный, морозостойкий ПВХ 102мм 30м",
    "description": "Ассенизаторский шланг НОВЭМ ударопрочный, морозостойкий ПВХ 102мм 30м используется для установки на ассенизаторские машины, для перекачки пресной и морской воды, сточных вод. Также подходит для работы на ирригационных заводов, в гидротехнических системах для перекачки грязи и других густых масс.\n\nРабочая температура от -40 до +60 градусов. Рабочее давление - 10 атм.\n\nШланг представляет собой конструкцию в виде цилиндрической оболочки из пластифицированного поливинилхлоридного пластиката с заключенным внутри нее спиральным прутком из непластифицированного поливинилхлорида-винипласта.\n\nВнимание, изображение товара может отличаться от реального! Верные параметры указаны в технических характеристиках товара.",
    "price": "59828",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/5041206/560x504/64960338.jpg",
    "vendor_code": "23167299"
  },
  {
    "title": "Подшипник DINROLL ZKLN1034-2RS 2000000344577",
    "description": "Подшипник DINROLL ZKLN1034-2RS 2000000344577 работает только с нагрузками осевого типа и не рассчитан на воздействие радиального вектора приложения сил. Модель характеризуется повышенной стойкостью к рабочим нагрузкам, что позволяет увеличить срок эксплуатации. Подшипник изготовлен из качественной высокопрочной стали с добавлением легирующих компонентов и примесей. Подвижные элементы не подвержены истиранию и перегреву за счет использования густой смазки. Она сохраняет эффективность при любой скорости вращения. Плотность прилегания элементов исключает попадание внутрь пыли, влаги и абразивных частиц, что может снизить ресурс изделия.\n\nВнимание! Изображение товара может незначительно отличаться от оригинала! Параметры товара представлены в таблице технических характеристик!",
    "price": "31546",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/5032836/560x504/64901118.jpg",
    "vendor_code": "23055549"
  },
  {
    "title": "Камнерез BATTIPAV PRIME 150 INFINITY 9150/T380S1",
    "description": "Камнерез BATTIPAV PRIME 150 INFINITY 9150/T380S1 используют для точного распила плитки, керамогранита, камня и кирпича. Прочный корпус выполнен из профилированного алюминия. Мостообразная несущая конструкция осуществляет надежную поддержку двигателя.\n\nМодель оснащена подвижным рабочим столом и плавающей режущей головкой. Высота режущего диска регулируется вращением маховика и соответствующего рычага фиксации положения. Наличие колес и ручек обеспечивают удобную транспортировку станка внутри рабочей зоны.",
    "price": "321300",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/1492355/560x504/51119432.jpg",
    "vendor_code": "16356633"
  },
  {
    "title": "Электрический плиткорез Helmut FS230 hl-55",
    "description": "Электрический плиткорез Helmut FS230 hl-55 применяется для разрезания на части плитки длиной до 900 мм.&nbsp;Благодаря складным опорам достигается необходимая компактность при хранении и транспортировке. Имеется прочная и жесткая основа, которая снижает вибрации. Встроенная система СОЖ продлевает срок службы пильного диска. Прочные опоры при необходимости можно снять (когда требуется транспортировка оборудования или на время хранения). Удобная рукоятка существенно упрощает процесс распила.      Особенности плиткореза Helmut FS230  \n\t\n\t\t\n\t\t\t\n\t\t\tЗащитный кожух для диска\n\n\t\t\tДля обеспечения безопасности станка и оператора от пыли и осколков плитки на диск установлен защитный кожух.\n\t\t\n\t\t\n\t\t\t\n\t\t\tНаправляющая рукоятка\n\n\t\t\tHelmut FS230 hl-55&nbsp;оснащается удобной рукояткой, которая позволяет работать с большим комфортом при распиливании плитки любых размеров.\n\t\t\n\t\t\n\t\t\t\n\t\t\tНаклоняемый пильный блок\n\n\t\t\tДля распила под углом до 45 градусов используется пильный блок с возможностью наклона и шкалой.\n\t\t\n\t\n    ",
    "price": "32990",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/853602/560x504/52431544.jpg",
    "vendor_code": "15726656"
  },
  {
    "title": "Подшипник МТК+ NU 322 EM/C3 MTK 4655751132416",
    "description": "Подшипник МТК+ NU 322 EM/C3 MTK 4655751132416 изготовлен из высокопрочной легированной стали. Подвижные элементы не подвержены истиранию и перегреву за счет использования густой смазки.\n\nОна сохраняет эффективность при любой скорости вращения. Плотность прилегания элементов исключает попадание внутрь грязи, которая может снизить ресурс изделия.",
    "price": "30747",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1660555/560x504/54259528.jpg",
    "vendor_code": "16914043"
  },
  {
    "title": "Пила по камню и керамической плитке Dewalt 1600 Вт, диск 250x25.4, D36000-QS",
    "description": "Пила по камню и керамической плитке Dewalt 1600 Вт, диск 250x25.4, D36000-QS представляет собой профессиональную модель. Имеет возможность продольного реза до 940 мм.\n\nОсуществляет мокрый рез, благодаря автоматической подаче воды в процессе работы. Мощный современный двигатель обеспечивает высокую производительность для широкого спектра профессиональных задач.\n\nЕсть возможность реза под углом 45 градусов. Специальные фирменные направляющие гарантируют высокую точность выполнения работ. Для воды предусмотрен продуманный регулируемый поддон. А для плитки и расходников есть специальный отсек под инструментом.\n\nПлиткорез совместим с подставкой D240001. В комплект не входит, приобретается отдельно.",
    "price": "118440",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/2100285/560x504/54346172.jpg",
    "vendor_code": "19551090"
  },
  {
    "title": "Плиткорезный станок DEWALT D24000",
    "description": "Плиткорезный станок DeWalt D24000 используется для резки любой керамической облицовочной плитки, половой, тротуарной, а также камня. Станок имеет два упора, что повышает точность резов и дает возможность резки под углом 45 градусов без предварительной разметки материала. Для безопасности пильный диск закрыт кожухом. Такое оборудование можно использовать для отделки помещений и в мелкосерийном производстве.\nВзять в аренду      Особенности плиткорезного станка Dewalt D24000  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобство в работе\n\n\t\t\tУдобная рукоять плиткорезного станка DeWalt D24000 сделана из пластика и не проскальзывает в руке.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУниверсальность\n\n\t\t\tПильная часть имеет возможность наклона до 45 градусов что позволяет изготавливать фигурные плитки.\n\t\t\n\t\t\n\t\t\t\n\t\t\tБезопасность\n\n\t\t\tЗащитный кожух пильного диска делает работу безопаснее для оператора.\n\t\t\n\t\t\n\t\t\t\n\t\t\tДолгий срок службы\n\n\t\t\tПодводка охлаждающей жидкости позволяет работать долгое время, не перегревая режущий диск, тем самым продлевая его срок службы.\n\t\t\n\t\n\n    ",
    "price": "91009",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/37803/560x504/51909266.jpg",
    "vendor_code": "37803"
  },
  {
    "title": "Подшипник DINROLL ZARN2052 2000000364612",
    "description": "Подшипник DINROLL ZARN2052 2000000364612 представляет собой совмещение игольчатого радиального роликоподшипника и упорного подшипникового тела качения. Одинаково хорошо воспринимает осевые и радиальные нагрузки в одном или двух направлениях.\n\nМодель отличается износостойкостью, устойчивостью к коррозиям и может работать на высоких скоростях вращения. Подходит для установки в качестве аналогов более крупногабаритным системам или в случаях, если невозможно использование моделей с обычными упорными кольцами. Подшипник отличается высокой грузоподъемностью благодаря наличию большого числа тел качения.\n\nВнимание! Изображение товара может незначительно отличаться от оригинала! Параметры товара представлены в таблице технических характеристик!",
    "price": "64696",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/5032716/560x504/64901004.jpg",
    "vendor_code": "23055375"
  },
  {
    "title": "Токарный станок&nbsp;JET JWL-1015 719100M",
    "description": "Токарный станок JET JWL-1015 719100M применяется для обтачивания небольших деревянных заготовок - элементов выдвижных ящиков, украшений, посуды. Небольшие габариты станка позволяют размещать его на верстаке длиной около 1 метра. Благодаря подвижной задней бабке оператор имеет возможность работать с заготовками разной длины. Усиленные подшипники шпинделя отличаются высокой износоустойчивостью, что увеличивает общий срок службы станка. Для перехода с одной скорости на другую оператор переставляет поликлиновый ремень в одно из 6 возможных положений - данная операция не требует специального инструмента и не отнимает много времени.      Особенности станка JET JWL-1015  \n\t\n\t\t\n\t\t\t\n\t\t\tАккуратная и точная обработка\n\n\t\t\tШирокая опора агрегата дает возможность максимально точно позиционировать инструмент для обработки.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУдобство в работе\n\n\t\t\tРукоять вращающегося маховика задней бабки отличается удобной формой и не выскальзывает из рук оператора в процессе работы.\n\t\t\n\t\t\n\t\t\t\n\t\t\tНадежное оборудование\n\n\t\t\tМощный двигатель успешно поддерживает стабильную работу в непрерывном режиме.\n\t\t\n\t\t\n\t\t\t\n\t\t\tПростота управления\n\n\t\t\tУправление JET JWL-1015 719100M не вызывает затруднений у оператора: для запуска и остановки предусматривается минимальное количество кнопок.\n\t\t\n\t\n    ",
    "price": "32649",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/tokarnye-stanki/708842/560x504/52375160.jpg",
    "vendor_code": 15482850
  },
  {
    "title": "Цепь из нержавеющей стали IRIS 5м 06b-2 SS IR",
    "description": "Цепь из нержавеющей стали IRIS 5м 06b-2 SS IR предназначена для работы в агрессивных средах.\n\nМодель изготовлена в соответствии с требованиями ISO, DIN, ANSI и BS,&nbsp;используется в различных промышленных приводных системах,&nbsp; обеспечивая их длительный срок службы.\n\nПластины цепи проходят дробеструйную обработку, что существенно повышает надежность и срок службы, а первоначальное растяжение способствует более высокой усталостной прочности. Все компоненты подвергаются термообработке согласно применению.&nbsp;\n\nДля повышения защиты применяется специальная исходная смазка.\n\nОтрасли применения:\n\n\n\tстанкостроение,\n\tтяжелое машиностроение,\n\tметаллургия,\n\tконвейерные системы пищевой промышленности,\n\tупаковочная техника,\n\tсельское хозяйство.\n\n\nПри замене цепи рекомендуется замена приводных ведущих и ведомых звезд.\n\nМатериал изготовления: углеродистая сталь C45. Не подлежит обязательной сертификации.",
    "price": "51544",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1853248/560x504/53586685.jpg",
    "vendor_code": "18352489"
  },
  {
    "title": "Клиновой шкив SKF SPC 250/6 TB",
    "description": "Клиновой шкив SKF SPC 250/6 TB передает момент в системе с клиновыми ремнями. Обеспечивает передачу значительного усилия без проскальзывания. Специальная форма пазов увеличивает площадь соприкосновения с ремнем.\n Выполнен из чугуна. Шероховатая поверхность обеспечивает лучшую силу трения. Допустимо использование в высоконагруженных системах.",
    "price": "51800",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2021393/560x504/54105960.jpg",
    "vendor_code": "19429560"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2,5x22x1000 - сталь) 10 штук VI7771",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (2,5x22x1000 - сталь) 10 штук VI7771  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "31298",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/2051013/560x504/54205277.jpg",
    "vendor_code": "18944100"
  },
  {
    "title": "Подшипник 22226 CAW33 МТК+ 4627182453538",
    "description": "Внимание, изображение товара может отличаться от реального! Верные параметры указаны в технических характеристиках товара.",
    "price": "32049",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/promyshlennye-komponenty/1338143/560x504/51247510.jpg",
    "vendor_code": "16261264"
  },
  {
    "title": "Шланг напорно-всасывающий ассенизаторный  (30 м; 75 мм) TEX 75/30A",
    "description": "Шланг напорно-всасывающий ассенизаторный TEX 75/30А изготовлен из ПВХ с применением материалов со специальными свойствами, которые обеспечивают эластичность шланга при низких температурах, масло-бензостойкий, армирован стойкой к ударам и давлению спиралью из жесткого ПВХ. Предназначен для перекачки жидкостей в химической промышленности, водоснабжении (подходит для автоцистерн), откачка канализации и сточных вод, перекачка грязи и густых масс; применяется для комплектации в качестве рукавов на ассенизаторской и илососной спецтехнике; может применяться для транспортировки абразивных материалов и растворенных в воде масел.\n\n\n\tДиаметр внутренний: 75 мм.\n\tДиаметр наружный: 88 мм.\n\tМаксимальное избыточное давление: 6 бар.\n\tМаксимальное пониженное давление: 0.6 бар.\n\tТемпературный режим: от -40ºС до +60ºС.\n\tТолщина стенки: 6,5 мм.\n\n\nКонструкция:\n\n\n\tСтенка из синего ПВХ повышенной эластичности.\n\tАрмирующая спираль из жесткого ударопрочного ПВХ.\n\n\nСвойства:\n\n\n\tПовышенная морозостойкость.\n\tГибкость при отрицательных температурах.\n\tУстойчивость к атмосферным воздействиям.\n\tУстойчивость к ультрафиолету и озону.\n\tУмеренная абразивостойкость.\n\tУстойчивость к механическим воздействиям.\n\tБиологическая стойкость.",
    "price": "50340",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/rashodnye-materialy-i-osnastka/rashodnye-materialy-dlya-sadovoj-tehniki/1846700/560x504/53574196.jpg",
    "vendor_code": "18452443"
  },
  {
    "title": "Плиткорез HARDY серия G80, 900 мм 2000-800900",
    "description": "Плиткорез HARDY серия G80, 900 мм 2000-800900&nbsp;имеет широкую сферу применения, что позволяет использовать инструмент в бытовых условиях и при отделке помещений большой площади.\n\nИмеет прочное основание, а также оснащен удобной системой перемещения ролика. Это существенно ускоряет процесс работы и позволяет резать ровно, без сколов и отклонений.",
    "price": "35919",
    "image": "https://cdn.vseinstrumenti.ru/images/goods/stanki/plitkorezy/3443274/560x504/59249886.jpg",
    "vendor_code": "22058596"
  }
]