[
  {
    "id": "1",
    "price": "147000",
    "title": "Комплект пластика камаз 5490",
    "description": "Комплект пластика камаз с фарами 5490.В цену в объявлении входят все что на фото: обтекатели, крылья передние, подножки, облицовка буфера с накладками и заглушками. Также можно дополнить другими комплектующими.Отправляем Дешево По Всей России, включая регионы.Код: 0522326.Каждый клиент получает свой заказ в оговоренный срок.Оформляем также товары в кредит.Быстрая и недорогая доставка.У нас надежные, качественные запчасти.Актуальные цены просьба уточнять у менеджера.Акционная Цена Действительна Только ДО Конца Недели! Звоните или пишите прямо сейчас в whatsapp мы проконсультируем. Дешево отправляем также в города: Южно-Сахалинск.Симферополь.Севастополь.Анжеро-Судженск.Биробиджан.Ачинск.Ангарск.Абакан.Горно-Алтайск.Иркутск.Кемерово.Киселевск.Комсомольск-на-Амуре.Красноярск.Кызыл.Ленинск-Кузнецкий.Магадан.Мариинск Междуреченск.Нерюнгри.Уссурийск.Хабаровск.Чита.Якутск.Новокузнецк.Новосибирск.Омск.Петропавловск-Камчатский.Томск.Улан-Удэ.",
    "image": "photo/shesterenka_1/0_fhoFPPpQQBLSG5Mo3TaQNeB7oO9lTkuWg6FgNJM1kXs.jpg",
    "vendor_code": "116925910152"
  },
  {
    "id": "2",
    "price": "155000",
    "title": "Кузов на shacman 6х4",
    "description": "Продам комплект наращенных бортов нв Shacman 6х4, новый. Демонтирован с новой машины X3000. При необходимости, можем произвести монтаж. Отправим в любой регион.",
    "image": "photo/shesterenka_1/1_qAsjwzer7yMj-a_gEkYFKm3EjB5W9pF833ALObcJhoc.jpg",
    "vendor_code": "986336423851"
  },
  {
    "id": "3",
    "price": "145000",
    "title": "Механизм навески в сборе к700 700А.46.28.000-3",
    "description": "Olimpargo— магазин тракторных запчастей с доставкой по всей России! Повышенные скидки и гарантия от 12 месяцев! В наличии: Механизм навески в сборе 700А.46.28.000-3.Артикул— x-5014.Номер на складе— h-6653.Почему стоит выбрать нас: - Мы предоставляем полную информацию о запчастях, в том числе фотоматериал. - Мы работаем с заводами без посредников, поэтому можем дать самый качественный товар по самым низким ценам.- У нас есть Программу лояльности и повышение скидки;. - Доступные цены.- Превосходное качество.- Частичная или полная оплата заказа при получении.Что вы получаете при сотрудничестве с нами: Вся продукция сертифицирована— проходит жесткий контроль качества.Отправка товара— По Любому Адресу (в офис, на завод и т. Д.).Доставка, возврат, замена— ЗА Наш Счет (или Бесплатно).Отгрузка производится— На Следующий День (после оплаты либо подписания договора).Отправку осуществляем любой известной транспортной компанией(Деловые линии, Кит, Сдэк, Пэк, и др.).Звоните и пишите— профессионально проконсультируем по всем вопросам! Работаем с 09:00 до 21:00 с понедельника по воскресенье. Также нас ищут по ключевым словам: #мостк744 #запчастик744 #запчастикировец #кппк701 #запчастик701 #радиаторкировец #запчасти #гуркировец #запчастик700 #кппкировец #радиаторк700 #кппк700 #гурк701 #гурк700 #радиаторк701 #запчастиксельхозтехнике #тракторныезапчасти #кабинакировец #мостк702 #мосткировец #мостк700 #мостк701 #кабинак700 #запчастиктрактора.",
    "image": "photo/shesterenka_1/2_NCt3jNZf-RyxWIqb3axo3-SZGqBLMX4yAxHWzPixcJs.jpg",
    "vendor_code": "928295355123"
  },
  {
    "id": "4",
    "price": "450000",
    "title": "Стрела кс-45717.61.10-06 автокрана Ивановец",
    "description": "Стрела телескопическая КС-45717.61.100-06 автокрана Ивановец кс-45717, б/у в отличном состоянии, проверена. Стрела телескопическая КС-45717.61.100-06 для автокрана Ивановец КС-45717, КС-54711— сложное техническое устройство, позволяющее оперативно приступать к работе, исходя из текущих условий. Это достигается путем телескопирования с дальнейшей фиксацией, установкой дополнительного гуська, а также наклоном, подъемом и поворотом в разных плоскостях. Стрела КС-45717.61.100-06 имеет три секции, общая длина достигает максимально 21,7 метра, грузоподъемность зависит от выдвижения, но не более 25 тонн.",
    "image": "photo/shesterenka_1/3_JUjBhicxqvYrvtc1HGPUq86QV_8n3OtzOZWKF4DY7sE.jpg",
    "vendor_code": "349612346889"
  },
  {
    "id": "5",
    "price": "180000",
    "title": "Гидроцилиндр срелы автокрана кс-35714.63.900",
    "description": "Гидроцилиндр КС-35714.63.900 является объемным гидродвигателем и применяется для телескопирования секции стрелы автокранов Ивановец серий КС-35714, КС-35715 Устройство имеет диаметр поршня— 125мм, диаметр штока— 100мм, ход— 5000мм.",
    "image": "photo/shesterenka_1/4_UvQkktEbwzVXH3o6yPiEcIdDsQM5_pgF6cgE_k5Pbe0.jpg",
    "vendor_code": "787888599046"
  },
  {
    "id": "6",
    "price": "1199000",
    "title": "Установка автобетоносмесителя",
    "description": "Автобетоносмесительные установки 6, 7 кубовые, производства Тза.Автобетоносмесительные установки с автономным приводом и без. Гидравлический привод с отбором мощности от автономного двигателя (А). В системе автономного привода применяется надежный дизельный двигатель Д-243. В наличии автобетоносмесительные установки 6 куб новые, гарантия 12 месяцев. Установка на Ваше шасси, доставка, самовывоз. Система трансмиссии Гст-90. Система гидростатической трансмиссии Гст-90».Установки различной комплектации, уточняйте у наших менеджеров. Группа компаний гидро на рынке уже 15 лет.Компания производит поставку и производство запчастей для автобетоносмесителей. Основные направления нашей компании: Оперативная поставка запчастей и комплектующих на автобетоносмесители.Поставка автобетоносмесительных установок (возможен монтаж). Консультационные услуги инженеров и специалистов. Техническое обследование неисправностей автобетоносмесителей с последующим ремонтом на месте или с доставкой на ремонтную базу Группы компаний гидро. Огромный опыт и профессионализм наших специалистов поможет восстановить строительное оборудование в максимально сжатые сроки! Поставка производится по всей России и странам Снг транспортными компаниями: - Сдэк.- Пэк.- Кит.- Деловые Линии.- Авиа.Обращайтесь прямо сейчас, за подробной консультацией или для оформления заказа! Связаться с нами, Вы можете по номеру телефона или написав нам в сообщения на Avito. Добавьте объявление в избранное, чтобы не потерять! Тип стали: 57.87547.501.Цвет: oha58543.259.Вес: 3902,845.Также вы возможно искали: воронка загрузочная, воронка приемная, разгрузочный лоток в сборе с откидным лотком, дополнительный лоток, подшипник, редуктор pmb6 планетарный, трос управления приводом бочки, блок управления, отклоняющее устройство, водобак на миксер, гидромотор, гидронасос, гст-90, бетононасос, ролик опорный, маслоохладитель, установка автобетоносмесителя, пульт управления и контроля автобетоносмесителя, регулятор давления, муфта соединительная, муфта centa, муфта шлицевая, радиатор охлаждения двигателя, фильтрующий элемент, кронштейн лотка гусак.",
    "image": "photo/shesterenka_1/5_IaBIo2RDxAmDGzKP_3nAq6q2HmBNlsF-TYWJvX81odU.jpg",
    "vendor_code": "628198545397"
  },
  {
    "id": "7",
    "price": "550000",
    "title": "Стрела манипулятора unic 360",
    "description": "Продам стрелу Unic 360, полный комплект, лапы в стык, 3 колена, 6 граней, стрела в рабочем состоянии, есть видео работы. На башне имеются следы ремонта, левый цилиндр подтекает, поворотному редуктора нужна ревизия. Стрела рабочая! Стрела в наличии! Отправка в регионы, писать вацап, авито.",
    "image": "photo/shesterenka_1/6_S_y4YEMr_wurlHcURzpIRYRy1X8_8cjthsIfb793PzM.jpg",
    "vendor_code": "629559885661"
  },
  {
    "id": "8",
    "price": "438000",
    "title": "Двигатель ямз 238 нд5",
    "description": "Двигатель Ямз 238 НД5.Двигатели Ямз и комплектующие запчасти на двигатели Ямз в наличии и под заказ. Соберем мотор под ваш бюджет. Условия продажи: Подготовим договор и всю документацию в соответствии с требованиями вашей бухгалтерии и законодательства РФ. Наличный и безналичный расчет. Гарантия. Запчасти в наличии. Доставка транспортной компанией в любой регион РФ. Индивидуальная система скидок! Позвоните и уточните у менеджера. Характеристики: Мощность (номинал): 300 л. С. Габариты: 1370х1045х1070 мм. Масса: 1145 кг. Товарный номер: EK855402.Артикул: 644-D426-09.Место на складе: 370-G647.Другие модели двигателей Ямз запчастей можно посмотреть у нас в профиле.Добавляйте объявление в избранное чтобы не потерять! Позвоните или напишите нам и мы подберем нужный вам двигатель или запчасть.",
    "image": "photo/shesterenka_1/7_zDiQfS3la0TA_Q5_0QavPYCbYy1NwKuzRAaZ07Pv3Lg.jpg",
    "vendor_code": "232462770300"
  },
  {
    "id": "9",
    "price": "195000",
    "title": "Кпп ZF 16 на тягач ремонт продажа",
    "description": "Кпп ZF 16 на тягач ремонт продажа.Перебранная коробка ZF, применяемость на Ман, Даф, Ивеко, Рено, Камаз.- Продажа и ремонт кпп на европейские грузовики /обмен на ваш неисправный агрегат.- Возможна срочная доставка Кпп до места поломки. По всей РФ.- Есть trade in.- Гарантия прописана в договоре.- Любая форма оплаты.- Работаем без выходных.Звоните по номеру в объявлении. Модель кпп ZF 16 / 16S/ 9S/ 12S и аналоги: 16s151 16s181 16s181dd 16s181it 16s181od 16s1820 16s1820to 16s1821to16s2223td 16s2223to 16s2225to 16s2225 16s2521 16s2521to 16s1920 16s1920td 16s1923td 16s1923 16s1931 16s1933 16s2520 16s2520to 16s2320 16s2320td 16s2333 16s2333td 16s2330 16s2020 16s2020tdl 16s2021td 16s2021 td 16s2023 16s2023td 16s2031td 16s2031tdl 16s2031 16s2030 16s2030tdl 16s2033 16s1821 16s1921td 16s1921 16s221 16s221it 16s2220 16s2220to 16s2220td 16s2221 16s2221to 16s2221td 16s222316s2033td 16s2233 16s2233td 16s2530to 16s2530 16s2531to 16s2531 16s2533to 16s2533 16s2023tdl 16s2023 16s2323td 16s2323 16s1930td 16s2230 16s2230to 16s2230td 16s2331td 16s2231td 16s2231to 16s2531to 16s2331 td 16s2231 td 16s2231 to 16s2531 to 16s2523to 16s2523 to9s1310to ( п/ч 0,84— to и 1;00— td и др. Кпп зф 16 zf 16 мкпп зф16, коробка передач ZF 16).",
    "image": "photo/shesterenka_1/8_x2UX-qFNydvjEMi_DD-LqhpCuqG8ZuJLuqqzfW-Ld9I.jpg",
    "vendor_code": "625710503415"
  },
  {
    "id": "10",
    "price": "490000",
    "title": "Доставка грузовых машинокомплектов за 4 недели",
    "description": "Доставляем грузовые машинокомплекты из Европы для восстановления битых авто. Птс получить нельзя.Все этапы сотрудничества застрахованы! Доставка своим транспортом в любую точку РФ.Добро пожаловать в нашу компанию, занимающуюся прямыми поставками грузовых машинокомплектов из Европейских стран. Мы предлагаем Вам широкий выбор машинокомплектов от лучших производителей, таких как Mercedes, Scania, Volvo, Man, Daf и других. Наша компания гарантирует быструю доставку в любую точку России, благодаря наличию всех необходимых лицензий и собственному транспорту для перевозки машинокомплектов. Кроме того, мы обладаем собственной площадкой для разбора в Европе, что позволяет нам быстро и эффективно находить, покупать и готовить к транспортировке нужные машинокомплекты. Мы предлагаем услуги по сборке автомобиля на раму заказчика, производим диагностику перед покупкой, а также имеем свои базы разборки/сборки в Европе, Бресте и Свх в Москве. Мы также предоставляем доставку собственными тралами по всей России, и работаем по договору, гарантируя оплату только после доставки на вашу территорию. Если Вам нужны грузовые машинокомплекты, шасси, кабины, Кму или любая другая спецтехника из Европы— обращайтесь к нам. Мы всегда готовы предложить лучшие условия и наилучший сервис. Ищите нашу компанию в телеграм (по названию). Там мы ежедневно публикуем готовые машинокомплекты по цене дешевле, чем покупать в РФ!",
    "image": "photo/shesterenka_1/9_N8S7O7t9pgaI1Dtuk9eXTW4JH6VU7bmYNeA2XeBk_5g.jpg",
    "vendor_code": "723313608751"
  },
  {
    "id": "11",
    "price": "475000",
    "title": "Двигатель ямз 238нд5",
    "description": "Добрый день! Почему стоит выбрать нашу компанию? 1. Мы отправим двигатель, в день обращения. 2. Все двигатели собраны из оригинальных заводских запчастей. 3. Произведена обкатка на стенде под переменными нагрузками. 4. Доставим в любую точку РФ любой транспортной компанией или же своим транспортом. 5. Полный пакет документов в соответствии с требованиями вашей бухгалтерии и законодательством РФ. Наша компания реализует двигатели Ямз, Тмз и запасные части с гарантией от 6 до 12 месяцев на всю продукцию. Мы на рынке уже более 20 лет. Принимаем в зачет двигатели по программе trade-in. Осуществляем ремонт двигателей Ямз и Тмз, гбц, коленчатых валов и топливных насосов. Каждого двигателя есть видео работы. Форма оплаты любая с Ндс, без Ндс и наличный расчёт. Звоните сейчас! Жмите на название, еще больше товаров в нашем магазине.",
    "image": "photo/shesterenka_1/10_gAeU_LMkduETDUKZkb49VIz-TWvdBrSORmor3iFyOVg.jpg",
    "vendor_code": "307047191926"
  },
  {
    "id": "12",
    "price": "356000",
    "title": "Двигатель ямз 236М2",
    "description": "Добрый день! Почему стоит выбрать нашу компанию? 1. Мы отправим двигатель, в день обращения. 2. Все двигатели собраны из оригинальных заводских запчастей. 3. Произведена обкатка на стенде под переменными нагрузками. 4. Доставим в любую точку РФ любой транспортной компанией или же своим транспортом. 5. Полный пакет документов в соответствии с требованиями вашей бухгалтерии и законодательством РФ. Наша компания реализует двигатели Ямз, Тмз и запасные части с гарантией от 6 до 12 месяцев на всю продукцию. Мы на рынке уже более 20 лет. Принимаем в зачет двигатели по программе trade-in. Осуществляем ремонт двигателей Ямз и Тмз, гбц, коленчатых валов и топливных насосов. Каждого двигателя есть видео работы. Форма оплаты любая с Ндс, без Ндс и наличный расчёт. Звоните сейчас! Жмите на название, еще больше товаров в нашем магазине.",
    "image": "photo/shesterenka_1/11_tn5ogWCfXARKMPQug0WZcAAHHFGbwUXy9iV9gmhRihA.jpg",
    "vendor_code": "817023634811"
  },
  {
    "id": "13",
    "price": "320000",
    "title": "Кабина камаз",
    "description": "Вас приветствует ООО «Поволжская Кабинная Компания»! На данном рынке мы уже более 10 лет, что подтверждается записью в едином государственном реестре юридических лиц Огрн. Практически в каждом городе РФ есть наши клиенты, довольные исполнением своего заказа, готовые дать положительные отзывы и комментарии. Качество и ремонт наших кабин на высоком уровне. Покупайте кабины любой модели и комплектности по реальным ценам, напрямую от производителя, без посредников! Гарантия на кабины согласно договора от 3 лет! Спектр услуг: - Продажа кабин Камаз с капитального ремонта. - Продажа кабин Камаз с нового железа, новые комплектующие. Сборка под завод, индивидуальная сборка. - Ремонт кабин Камаз любой сложности. Наши преимущества: - Доставка кабин по РФ и странам Снг, свой логистический отдел. Несём полную ответственность за качество доставки кабин до ваших ворот. - Полный пакет документов, работаем по договору. - Любая форма оплаты. - Прежде чем приварить (рубашки дверей, внутренние пороги, рамку лобового и т. Д.), мы грунтуем железо изнутри. Жестянка— только завод! - Производим антикоррозийную обработку препаратом Body: номерной щит, усилитель, ступеньки задка, лежак спальника, каркас дверей, по желанию порогов. - Полы обрабатываем мастикой и снизу, и сверху. При завершении сборки кабины заливаем Мовиль в труднодоступные места. - Покраска кабин проходит в покрасочной камере. Строго соблюдаем температурный режим и чистоту камеры. Используем материалы высшего качества (антикор+грунт+герметик+покраска). - Для шумоизоляции кабин используем материал Стп, для утепления— изолон. - При сборке кабины не используем китайские запчасти, которые ломаются через неделю, а то и раньше. Кабины по электрике подключаем под вашу рамную распиновку. Название комплектности: «Поставил— поехал! ».- На каждом этапе работы проводится О. Т. К., что очень важно. Проходит она в 3 этапа: жестянка каркаса, покраска кабины, сборка кабины. Качество наших кабин— заслуга нашего большого опыта работы в данной сфере. Мы знаем больные места кабин. Удовольствие от эксплуатации и срок службы кабин гарантирован! Чтобы ознакомиться с нашим производством ( качество кабин Камаз), вы можете зайти на наш официальный сайт, а также ютуб канал ( советуем) и интернет-магазин Авито, где вы также сможете посмотреть наши работы и отзывы на них. На звонки отвечает старший менеджер Егор, опыт работы более 10 лет. Индивидуальный подход обеспечен! Звоните, проконсультируем по любым вопросам! P>Кабина камаз 54115 шумоизоляция/p>.Помимо продажи кузова на камаз, мы также предоставляем следующий спектр услуг: Кузов + борт производство кабин Камаз производство кузов на камаз рама камаз надрамник камаз подрамник камаз бортовая платформа камаз неподъемная платформа камаз самосвальная платформа камаз Капитальный ремонт кабин Камаз Восстановление кабин Камаз Продажа кабин Камаз Текущий ремонт кабин Камаз Модернизация кабин Камаз изготовление кабин камаз ремонт кабин Камаз Модернизация кабин Предпродажная подготовка кабин камаз окраска кабины Камаз Шумоизоляция кабин Камаз.",
    "image": "photo/shesterenka_1/12_WC133WwgHCN5IdqDmeC9cqywmvvImnZg3Zb8v49tpw8.jpg",
    "vendor_code": "259306223252"
  },
  {
    "id": "14",
    "price": "135500",
    "title": "Гидромотор редуктора хода Hitachi EX400",
    "description": "Гидромотор редуктора хода Hitachi EX400.- Гидромотор бортового редуктора хода Hitachi EX 400-450.- Снят с рабочей техники, в хорошем состоянии.- hitachi, Хитачи, Хитачи 400, Хитачи ex400, ex 400, гидромотор хода.- Применяемость: Экскаваторы.- В наличии 2шт., Оригинал! Бортовой редуктор ex400, бортовой редуктор Хитачи, бортовой редуктор hitachi ex 400.- Вышлю в любой регион России.- Бесплатно доставим до ТК.- Б/У запчасти обмену и возврату не подлежат.- Работаем с 09.00-17.00, выходной СБ-ВС. Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/13_KalAXvKvpbZzytxJ35MtIQBzmgorPo10QhAQPEzUSaA.jpg",
    "vendor_code": "589064192411"
  },
  {
    "id": "15",
    "price": "425000",
    "title": "Бортовой редуктор EX400",
    "description": "Бортовой редуктор EX400.- Бортовой редуктор Hitachi EX-400, Hitachi EX400, Хитачи EX400, Хитачи Екс400, EX400, Hitachi, Экскаватор Hitachi, бортовая EX400, гидромотор хода EX400, Гидромотор EX400, ГМ EX400, Гидромотор Хитачи, Гидромотор Hitachi, звездочка EX400, редуктор хода Hitachi, редуктор хода EX400, Хитачи икс400, редуктор бортовой Хитачи, ZX450, бортовой редуктор в сборе Хитачи EX400.- Есть фото видео разобранной бортовой, хорошее состояние, снято с рабочего экскаватора.- Отправка ТК или попутным грузом.- Любая форма оплаты.Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/14_Q4r8RKVqaTYHp5Y_ep1X32Z0BClnxgXVVSfn-gIAX6c.jpg",
    "vendor_code": "026331314281"
  },
  {
    "id": "16",
    "price": "350000",
    "title": "Бортовой редуктор Хитачи ех-400",
    "description": "Бортовой редуктор Хитачи ех-400.- Бортовой редуктор Хитачи ЕХ-400— Приминяемость: Хитачи ЕХ 400-450 почти на все серии, а так же на другие марки экскаваторов (установка только с гидромотором хода, с этой бортовой)— После полной ревизии, отличное состояние.— Отверстий под звездочку 24— Отверстий крепления к раме 20— Бесплатно доставим до ТК— На смс не отвечаю пишите в объявлении или звоните.— Работаем с 09.00-17.00, выходной СБ-ВС.— Линейная 92.Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/15_PMern_izq4T2n8ABjzSLH0DFPDHgYxSZSxU2V0VD2Ic.jpg",
    "vendor_code": "732347273707"
  },
  {
    "id": "17",
    "price": "460000",
    "title": "Бортовой редуктор Коматцу рс 400-6/7",
    "description": "Бортовой редуктор Коматцу рс 400-6/7.- Бортовой редуктор Коматцу рс 400 (Komatsu, коматцу, каматцу, Каматцу).- Устанавливается на рс 400-6/7.- Артикул 706-8840110/708-8J41110.- В рабочем состоянии снята с рабочей машины. - Возможно продажа по отдельности. Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/16_EcWZpGkOk0au8EJAeWUcogfDxkhRq54ZHoUJ5mQq8Tg.jpg",
    "vendor_code": "548546688346"
  },
  {
    "id": "18",
    "price": "500000",
    "title": "Коробка передач кпп Автогрейдер WG180",
    "description": "Коробка передач кпп Автогрейдер WG180.- Коробка передач Кпп WG180, (Акпп, коробас, Каробас, автоматическая коробка передач, трансмиссия).- Б/У в наличии.-Стояла на Автогрейдере Рр16g-V-K.- Артикул: 4644 006 262.- Применяется: - Автогрейдер WG180.- Погрузчики В-138, В-140, В-160.- Год выпуска 12.2016.- Отправим в регионы попутным грузом или ТК.Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/17_76XHy7vGGePe5xnV6Dw-g9i50-V7RqOsw3iRhRwVZao.jpg",
    "vendor_code": "714603302284"
  },
  {
    "id": "19",
    "price": "275000",
    "title": "Кпп К-700",
    "description": "Кпп К-700.- Кпп на К-700 с кап ремонта. Кпп К700, 700А.17.00.000.- Цена с обменом.- Отправлю в регионы ТК.Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/18_ICmTo8QywBnOfJ0HeJSGc8u38Fo_PrScbeRbMJet9wE.jpg",
    "vendor_code": "999739273140"
  },
  {
    "id": "20",
    "price": "160000",
    "title": "700А.17.01.010-2 Вал ведущий кпп",
    "description": "700А.17.01.010-2 Вал ведущий кпп.Вал бустерный ведущий в сборе для коробки передач тракторов Кировец К700, К701.В наличии.Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/19_nbnvxf0TcB2c8xdBcqIXMz9LHUzHZlFN_KvzmTc3cKw.jpg",
    "vendor_code": "044650402306"
  },
  {
    "id": "21",
    "price": "120000",
    "title": "Комплект цепей Шаг216 49зв HItachi 400LC",
    "description": "Комплект цепей шаг216 49зв hitachi 400LC.Комплект цепей Шаг 216 49зв Хитачи 400LC.Цена за комплект.Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/20_hsuqJu1Y1-7k07s6aFw7Y2wXoQkKHKes_-tes0TpzJI.jpg",
    "vendor_code": "455093625300"
  },
  {
    "id": "22",
    "price": "195000",
    "title": "Бортовой редуктор ек-270 Россия",
    "description": "Бортовой редуктор ЕК-270 Россия.Бортовой редуктор ЕК270 Российского производства новая.Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/21_N8MgSRDVTvUPFpV5IjQIh-Wo1rbF2pqVD1VZcfgmSfo.jpg",
    "vendor_code": "819831921831"
  },
  {
    "id": "23",
    "price": "200000",
    "title": "Запчасти на трактор б10",
    "description": "Рама тележки к/т.На трактор б10.",
    "image": "photo/shesterenka_1/22_O4wGPWVwus3xvy32Bx2acVWCT0fNIBFfxi7XSESNd0o.jpg",
    "vendor_code": "685664249812"
  },
  {
    "id": "24",
    "price": "450000",
    "title": "Стрела телескопическая на кс-55713",
    "description": "Стрeла телескопичеcкая кc-55713-1.63.100 на кс.Реализуeм Стрела тeлескопичecкaя кс-55713-1.63.100 нa кс в xоpoшем сoстоянии. Был проведен диагностический оcмотp. Скупаeм ваши зaпчасти и гусеничную тexникy! Предлaгаeм полный спeктр уcлуг: рeмонт, перебaзировка, oбcлуживaние, арендa гусеничных кранов. Всегда в нaличии и на заказ б/у запaсные части для всеx моделей крaнов с разбора, a также нoвые дeтали напрямую от производителя. Вcе запчаcти соответcтвуют ГОСТ и cтaндартам и выпoлняютcя на заводскoм оборудовании спeциaлистами высокoгo класса. Наша бaза прeдлагаeт: - качествeнные запчаcти;- мaкcимaльный aссopтимeнт;- отcpочки платежа и удобные формы оплаты для юр и физ. Лиц;- отпpавка ТК в любые регионы РФ и Снг.",
    "image": "photo/shesterenka_1/23_tv9y4wYHCul0LwnAmeNcUvKta0m5Taq-H70ILN85vbQ.jpg",
    "vendor_code": "809118804115"
  },
  {
    "id": "25",
    "price": "480000",
    "title": "Двигатель 740.13 в сборе Евро -1 260л/с № 0.0.43",
    "description": "Представленная модель двигателя подходит для автомобиля Камаз. В наличии на продажу есть и другие модели двигателя, любая комплектация по запросу от клиента. Вся продукция нашего производства имеет отличное качество и подтверждается гарантийный сроком 6 месяцев с момента поставки продукции до клиента. Отгрузка в любые регионы России и стран Снг до машины клиента за счет нашей организации. Оплата: наличный расчет и безналичный, работаем с Ндс. Примем в счет оплаты Ваш двигатель.",
    "image": "photo/shesterenka_1/24_0xdb6CiP_ZcSwDmIDsRhzF-i4tRbkjN_PpQ_WO95sxA.jpg",
    "vendor_code": "220532921181"
  },
  {
    "id": "26",
    "price": "110000",
    "title": "Комплект переоборудования Камаз Евро3/Евро2 №4973",
    "description": "Подберем необходимый Вам комплект для переоборудования двигателя Камаз с Бош аппаратурой ( электронный) евро3 и механический евро2 на надёжную ярославскую механику евро2. В связи с переходом на Евро 2, за работу Тнвд будет отвечать надежная механическая система, которая никогда не подведет в суровых условиях климата, что не скажешь про электронику. Состав комплекта: Тнвд (новый), форсунки, трубки, метизы, педаль газа и т. Д. На всю продукцию предоставляется гарантия. При покупке комплекта, наши специалисты подробно Вас проконсультируют в технических вопросах. Работаем по любой форме оплаты: - по безналичному расчету и за наличные средства.- с Ндс и без Ндс.- предоставляем договора на каждую отгруженную продукцию.Наше предприятие делает доставку до машины клиента. Отгрузка производиться в любые регионы России и стран Снг до машины клиента, как через транспортные компании, так и попутным грузом.",
    "image": "photo/shesterenka_1/25_WWDNWoRfhuF0db0b1FB5_gKCKb9fIPanjd_EZduw67w.jpg",
    "vendor_code": "846512560460"
  },
  {
    "id": "27",
    "price": "350000",
    "title": "Двигатель камаз 740.10 в сборе №9.3.30",
    "description": "Двигатель внутреннего сгорания Камаз модели 740.10 подходит для автомобиля Камаз: 5320,5511,53205,4310, и др. Наше предприятие реализует со своего склада модель двигателя в любой комплектации, готовы предложить двигателя Евро класса, применяемые на грузовые автомобили Камаз. Продукция нашего производства соответствует общим стандартам качества. Все комплектующие запчасти, данного Двс проходят тщательную проверку. Предприятие несет перед покупателем гарантийные обязательства сроком 6 месяцев с момента получения продукции клиентом. Готовы отремонтировать Ваш Двс любой модели в короткие сроки с установкой дополнительного оборудования. Примем Двс в счет частичной оплаты поставляемого нами товара. Работаем по любой форме оплаты: - по безналичному расчету и за наличные средства.- с Ндс и без Ндс.- предоставляем договора на каждую отгруженную продукцию.Наше предприятие делает доставку до машины клиента.Отгрузка производиться в любые регионы России и стран Снг до машины клиента, как через транспортные компании, так и попутным грузом.",
    "image": "photo/shesterenka_1/26_GJHuL-W2JcJbtLvjRB1SAwAmO-KdrEgUjZK9plT8-1o.jpg",
    "vendor_code": "432964128802"
  },
  {
    "id": "28",
    "price": "185000",
    "title": "Круг поворотный дз98",
    "description": "Круг поворотный дз98 ДЗ-98 Д.34.02.000.Гарантия от производителя.Качество Видно На Фото.Скидки ЗА Объем! Наличный и безналичный расчет;работаем с Ндс и без. Мы осуществим как разовую поставку необходимой вам запчасти, так и заключим договор на постоянное снабжение.Характеристики: Длина х Высота х Ширина: 180 см х 85 см х 170 см.Вес 840 кг.— В Нашей Компании Очень Опытные Специалисты, Помогут Вам Подобрать, Согласуют Все Параметры.Отгружаем в любую точку РФ И Снг, Поможем С Логистикой Если Вы В Другом Городе.Оперативная, Отгрузка День В День.В пределах города Доставляем до транспортных.По области доставка до городов и населенных пунктов не более суток.Красноярск, Новый Уренгой, Ханты-Мансийск, Коротчаево, Саратов, Краснодар, Оренбург, Череповец, Тазовский, Самара, Тюмень, Губкинский, Сургут, Нефтеюганск, Набережные Челны, Казань, Пурпе, Уфа, Ижевск, а также другие города России. Удобной для Вас транспортной компанией. Оперативная, Отгрузка День В День! Более 15000 Наименований На Наших Складах В Наличии и Под Заказ! Реализуем качественные запасти для ваших Грейдеров дз-98.Большой ассортимент Запчастей для автогрейдера ДЗ 98 и спецтехники на базе ДЗ 98, если Вы не нашли необходимую запчасть, Наши менеджеры имеют Огромный опыт и Технический Подход к каждому клиенту, проконсультируют Вас по всем вопросам. Звоните и Заказывайте.Возможно вы искали.Запчасти на ходовую часть грейдера дз-98, отвал дз-98, нож на отвал грейдера, запасные части грейдера дз, Чсдм завод.Запчасти автогрейдера.",
    "image": "photo/shesterenka_1/27_5zt6HQi8SSM399Pr0R1jOjA9aw4yV5-fj3gRZyhC6OQ.jpg",
    "vendor_code": "004950122685"
  },
  {
    "id": "29",
    "price": "149000",
    "title": "Редуктор Камаз №6520 - 42148",
    "description": "Редуктор Камаз №6520— 4225.Пердставленная модель редуктора подходит для среднего моста автомобиля Камаз 6520, 6522.Завод по производству редукторов «Автосила» г. Набережные Челны производит и реализует редуктора к, а\\\\м Камаз. Все редукторы прошли заводские обкаточные испытания качества и надежности. Качество продукции подтверждено сертификатом соответствия. Доставка в любые регионы России и стран Снг. Гарантия 12 мес. Без ограничения пробега. Любые формы оплаты, в том числе с Ндс. Принимаем на капитальный ремонт редукторы к автомобилю Камаз. Опасайтесь «гаражных» производителей! Приобретайте редукторы Заводского качества.",
    "image": "photo/shesterenka_1/28_5MezcM-OlESALiKlcXcS5U2M5Cf4kEAih-f5P5w4Ze4.jpg",
    "vendor_code": "418581660737"
  },
  {
    "id": "30",
    "price": "137000",
    "title": "Насос шестеренный нш 250А-4",
    "description": "Приобрести из наличия насос шестеренный НШ 250А-4 можете в ТД «Авторитет запчасть».Артикул (каталожный номер): НШ 250А-4.Чтобы оформить заявку: напишите или позвоните нам, мы оперативно подскажем по всем вопросам и оформим заказ. Характеристики: — Рабочий объем, см. Куб. 250.— Номинальное давление, бар 200.— Максимальное давление, бар 250.— Максимальная частота вращения, мин⁻¹ 1920.— Макс. Пиковое давление bar 280.— Ном. Частота вращения мин^-1 1500.— Мин. Частота вращения мин^-1 500.— Макс. Частота вращения мин^-1 1920.— Номинальная подача л/мин 225.1.— Мощность ном. Квт 162.2.— Масса, кг 43.6.Применяемость: — Трубоукладчик ТГ-321.— Трактора Т-330.Доставка: бесплатно по городу; отправляем удобной для вас транспортной компанией по РФ и в страны Снг; при заказе крупногабаритных запчастей или агрегатов, организуем или поможем с организацией нестандартного способа доставки: догрузом, самолетом, морем.Оплата любым удобным способом: по счету с Ндс и без, перевод на карту (Сбер, Тинькофф), в офисе или при доставке по городу оплата терминалом или наличными.Гарантия: от завода производителя на весь ассортимент.",
    "image": "photo/shesterenka_1/29_OW_AUP3ijRGbFw-JqlxcM0bu8XyXBuoUqNdhlQG3Loc.jpg",
    "vendor_code": "125352045158"
  },
  {
    "id": "31",
    "price": "105000",
    "title": "Задний мост в сборе Шакман Shacman F2000",
    "description": "В наличии на складе, есть несколько штук разной комплектности.Отправка по всей России любой ТК или проходящим транспортом.",
    "image": "photo/shesterenka_1/30_pOxZRJA7FhTKWVu83Wh97OAs0SjsN9ZoUJ7MrfD-dpo.jpg",
    "vendor_code": "608997144167"
  },
  {
    "id": "32",
    "price": "197000",
    "title": "Двигатель Д260 Блок закрыт гбц Амкодор мтз 1221",
    "description": "Двигатель Д 260 без навесного оборудования. Применяется для трактора Мтз 1221, Мтз 1523, погрузчик Амкодор 332, 342, ТО-18, Маз, Кзс, Нива, Полесье. Прямая поставка из Белоруссии. Агрегат после полного заводского восстановления. Собран из оригинальных запасных частей белорусского производства. Выгодный вариант для тех у кого исправно навесное. По предварительной договорённости с заказчиком, возможно сборка в любой комплектации. Сейчас в наличии двигатели Д-260.9-667 и Д-260.9S2-669 Ммз после реновации. У нас можно купить отдельно запчасти для двигателя Д-260.Блок, коленвал, гбц (после капремонта) и другие.Наличный и безналичный расчет. Доставка в любой регион. Оплата при получении на терминале транспортной компании. Звоните!",
    "image": "photo/shesterenka_1/31_I8A87wkzX7fVtv7ZrffoxvuVRwPb-f-c9XFvYSsfKyY.jpg",
    "vendor_code": "067684432441"
  },
  {
    "id": "33",
    "price": "180000",
    "title": "Кузов на манипулятор",
    "description": "Японский кузов от Хино-Ренеджер 4800х2100. Можно сделать под раму 5200. Борт алюминиевый, пол железный. В России не работал.",
    "image": "photo/shesterenka_1/32_PLquhgcxWC5xMG6Q_numWf9-0EW_j-LDcQE269-fdKY.jpg",
    "vendor_code": "038388653685"
  },
  {
    "id": "34",
    "price": "110000",
    "title": "Планетарная передача в сборе Скания Scania",
    "description": "Планетарная передача в сборе Скания.Оригинальные бу запчасти для тягачей и самосвалов Скании 5 и 6 серии. Первая специализированная разборка грузовиков Скания по Всей России. Предлагаем вам приобрести Планетарная передача в сборе Скания. Любая консультация по запчастям Scania по телефону или в сообщениях на Авито. Артикул: 1940789.Номер замены: 1940789.Подходят для моделей Scania: P, R, G, S. Оплата любым удобным способом: наличкой, безнал, с Ндс и без Ндс. Запчасти сняты с рабочих тягачей и самосвалов Скания не старше 2011 года, без пробега по России и Дтп. 15 000 наименований оригинальных запчастей для грузовой техники Scania 5 и 6 серии P, G, R, S. Каждый месяц поступление из Европы. Доставка Планетарная передача в сборе Скания по всей РФ и странам Снг. Бесплатная доставка до терминала и в городах: Нижний Новгород, Москва, Екатеринбург. \".#запчасти_ скания, #запчасти_ скания_ бу, #запчасти_ скания_ цена, #каталог_ запчастей_ скания, #магазин_ запчасти_ скания, #скания_ детали, #скания_ запчасти_ купить, #скания_ запчасти_ онлайн.",
    "image": "photo/shesterenka_1/33_STdIf6ta7mUkn4yyg5CmtVLdgZ8LSl5O2caOmIi8N94.jpg",
    "vendor_code": "227357351774"
  },
  {
    "id": "35",
    "price": "110000",
    "title": "Система информации/развлечений ECU AUS (6 серия) С",
    "description": "Система информации/развлечений Ecu Aus (6 серия) Скания.Оригинальные бу запчасти для тягачей и самосвалов Скании 5 и 6 серии. Первая специализированная разборка грузовиков Скания по Всей России. Предлагаем вам приобрести Система информации/развлечений Ecu Aus (6 серия) Скания. Любая консультация по запчастям Scania по телефону или в сообщениях на Авито. Артикул: 2906950.Номер замены: 2906950.Подходят для моделей Scania: P, R, G, S. Оплата любым удобным способом: наличкой, безнал, с Ндс и без Ндс. Запчасти сняты с рабочих тягачей и самосвалов Скания не старше 2011 года, без пробега по России и Дтп. 15 000 наименований оригинальных запчастей для грузовой техники Scania 5 и 6 серии P, G, R, S. Каждый месяц поступление из Европы. Доставка Система информации/развлечений Ecu Aus (6 серия) Скания по всей РФ и странам Снг. Бесплатная доставка до терминала и в городах: Нижний Новгород, Москва, Екатеринбург. \".#запчасти_ скания, #запчасти_ скания_ бу, #запчасти_ скания_ цена, #каталог_ запчастей_ скания, #магазин_ запчасти_ скания, #скания_ детали, #скания_ запчасти_ купить, #скания_ запчасти_ онлайн.",
    "image": "photo/shesterenka_1/34_0wVxGnIOH5ZN5JhDQsE6UFio-ja-X2LXEt5LdLwDYlI.jpg",
    "vendor_code": "695105784875"
  },
  {
    "id": "36",
    "price": "145000",
    "title": "Коленвал 16-03-112сп",
    "description": "Вал коленчатый 16-03-112СП.145 000 *.Следуя за лидерами отрасли, такими как Япония и США, наша компания выпустила абсолютно уникальный продукт: вал коленчатый 16-03-112СП, изготовленный на заказ на заводе по производству коленвалов методом Ковки из стали 42crmo4 специально предназначенной для импортной спецтехники, которая отличается стабильно высоким качеством, отличной износостойкостью в любых условиях. Ресурс коленвала 16-03-112СП увеличен со стандартной гарантии в 6 месяцев или 1000 моточасов до международной гарантии в 12 месяцев или 2000 моточасов работы двигателя в любых условиях. Применимость: Тракторы и бульдозеры Т-130, Т-170, Б10 (двигатели Д-160, Д-180). Валы коленчатые 16-03-112СП в наличии на складе в Челябинске.",
    "image": "photo/shesterenka_1/35_t90_HXGq1Sc4MgEflI6CdBVMgO9mh7--xqpMhpuFsN8.jpg",
    "vendor_code": "956446364284"
  },
  {
    "id": "37",
    "price": "154200",
    "title": "Гидроклапан Тур 501/221, Meiller Kipper",
    "description": "Новый гидроклапан в сборе, сталь Тур 501/221 Майлер Кипер. Артикул 0501 2040 221. Возможна поставка запчастей для клапана.Рабочее давление 275 бар. Официальные поставки Meiller Kipper из наличия и под заказ по всей России и Казахстану. Отгрузка из Москвы, Челябинска. Гарантийная поддержка завода. Помощь по вопросам эксплуатации техники Майллер (Миллер). Пишите, звоните— поможем с подбором запчастей. При заказе просим уточнять каталожный номер детали (модель— выбита на корпусе клапана).",
    "image": "photo/shesterenka_1/36_M8VudDKDgwgo-KaqA1YXoSs_XzMEugY1OIxmySsRO4A.jpg",
    "vendor_code": "082564768025"
  },
  {
    "id": "38",
    "price": "239000",
    "title": "Двигатель Д245",
    "description": "Двигатель Д245 маг, газ, мтз, паз, зил.После Минского капитального ремонта, на новых, оригинальных запчастях.В сборе.Оплата по факту получения товара.Расширенная Гарантия.Отправка в Любой населенный пункт страны.",
    "image": "photo/shesterenka_1/37__GtBi6I9cgXrcqf7kMbAGLhW-89N4fGnM1cToBTpl9k.jpg",
    "vendor_code": "909536348978"
  },
  {
    "id": "39",
    "price": "379000",
    "title": "Двигатель Д245 новый",
    "description": "Двигатель Д245 газ, зил, Маз, мтз.В сборе.Новый.Евро 0, евро 2, евро 3.Оплата по факту получения товара.Расширенная Гарантия.Отправка в Любой населенный пункт страны.",
    "image": "photo/shesterenka_1/38_nAKVXSFJDHm3jV-yoWO2jxFvwsTQvaLMI5nhHDmoscw.jpg",
    "vendor_code": "838756154874"
  },
  {
    "id": "40",
    "price": "580000",
    "title": "Двигатель Д260 новый",
    "description": "Двигатель Д260.Новый.Оплата по факту получения товара.Расширенная Гарантия.Отправка в Любой населенный пункт страны.",
    "image": "photo/shesterenka_1/39_7-tqK94NE4so6Xn9wOd8CIauC5IIDFntzA_xUW9W0LI.jpg",
    "vendor_code": "136525509871"
  },
  {
    "id": "41",
    "price": "171000",
    "title": "Кпп мтз 1221",
    "description": "Кпп Коробка передач мтз 1221.Оригинал.Гарантия.Оплата по факту получения товара.Отправка в любой населенный пункт.",
    "image": "photo/shesterenka_1/40_i36VSFTGCnfagoqLn-j0RsDoUvvoInivbVKsRlGCcas.jpg",
    "vendor_code": "140167316726"
  },
  {
    "id": "42",
    "price": "308000",
    "title": "Двигатель Д240, 243",
    "description": "Двигатель Д240, 243.В сборе.Новый.Оплата по факту получения товара.Расширенная Гарантия.Отправка в Любой населенный пункт страны.",
    "image": "photo/shesterenka_1/41_jICPP5bizocWCaMO9676O6mgCIgNOzo57dAkIkS8lWE.jpg",
    "vendor_code": "543306750411"
  },
  {
    "id": "43",
    "price": "188000",
    "title": "Двигатель Д240, 243",
    "description": "Двигатель Д240, 243.После Минского капитального ремонта, на новых, оригинальных запчастях.В сборе.Оплата по факту получения товара.Расширенная Гарантия.Отправка в Любой населенный пункт страны.",
    "image": "photo/shesterenka_1/42_dMVESj08awYbytP7m8GaQgSMbReLcLKy9zohJxTxX7c.jpg",
    "vendor_code": "810901153585"
  },
  {
    "id": "44",
    "price": "500000",
    "title": "Мосты ZF для фронтального погрузчика",
    "description": "Продам мосты ZF. Передний не комплектный. · отправка в регионы Т. К.· принимаем заявки на поставки запчастей масле смазок. · покупка спецтехники. · снабжение предприятий.",
    "image": "photo/shesterenka_1/43_sgsNM_jNz2enjM6acvFGOHXfl8F540TB7Gtk3rnnA00.jpg",
    "vendor_code": "672243880901"
  },
  {
    "id": "45",
    "price": "150000",
    "title": "Гидроцилиндры komatsu wa 420",
    "description": "Продаже гидроцилиндры komatsu wa-420 в идеальном состоянии. · отправка в регионы Т. К.· принимаем заявки на поставки запчастей масел и смазок. · покупка спецтехники. · снабжение предприятий.",
    "image": "photo/shesterenka_1/44_ornkNKy-D__Q-wP2hmqlOKjDjhanezXOKP0IvdbZ5h8.jpg",
    "vendor_code": "552735214071"
  },
  {
    "id": "46",
    "price": "865000",
    "title": "Двигатель weichai wd10g178e25 евро-2 (оригинал)",
    "description": "Не Путайте С Восстановленным Свеже Покрашенным! Двигатель Weichai Wd10g178e25 Евро-2 (Оригинал).Устанавливается на бульдозеры: Shantui SD16, Yto YD160, Zoomlion ZD160-3, Zoomlion Zd160s-3, Zoomlion Zd160sh-3, Zoomlion Zd160f-5, Foton Fty165-2, Shehwa Hbxg TY165 и др. Торговая марка: Weichai.Модель двигателя: Wd10g178e25.Изготовитель: Weichai Diesel Engine Co., Ltd. Номинальная мощность: 131 квт/ 178 л. С. Номинальное число оборотов: 1850 об/мин.Максимальный крутящий момент: 830 Н·м.Частота вращения крутящего момента: 1100— 1200 об/мин.Евро класс: Евро-2.Объем двигателя: 9,726 литров.Охлаждение: Водяное.Дополнительные характеристики: Уровень шума на 1 м: ≤ 98 дБ(А).Минимальный расход топлива: ≤ 210 г/квт. Ч. Вес нетто: 1000.Вес брутто: 1100 кг.",
    "image": "photo/shesterenka_1/45_50h3PfNvmkR1HuHNx1NAM7raN1U7CyUXEXOk6x1g34o.jpg",
    "vendor_code": "797018335054"
  },
  {
    "id": "47",
    "price": "650000",
    "title": "Кпп 2BS315A 21909001951 для погрузчика sdlg LG956",
    "description": "Не Восстановленная Новая! Кпп 2bs315a (21909001951) для погрузчика Sdlg LG956.",
    "image": "photo/shesterenka_1/46_NKPNXp898yb3BUjBMyN_RorUSkoUgNn2Nk37FXv5QeQ.jpg",
    "vendor_code": "836614339965"
  },
  {
    "id": "48",
    "price": "350000",
    "title": "Кпп hino 300 евро 4",
    "description": "Коробка передач хино 300 Myy6 Evro 4 Контракт Без Пробега По РФ, Состояние Новой Более 10 ШТ… По Каждой Кпп Пройдена Ревизия, Фото Видео ТО Что Внутри Предоставим, 100% Оригинал Все Детали.Любой вид оплаты, отправим в регионы.",
    "image": "photo/shesterenka_1/47_SuHNR-tY6Yi2Nf3R5HnRi2_hijYaZqki6UsX2brV1Q0.jpg",
    "vendor_code": "865788596763"
  },
  {
    "id": "49",
    "price": "197000",
    "title": "Кабина shacman F2000",
    "description": "Продам кабину Shacman F2000.Евро-2.Внутрянка— от кабины старого образца. Год выпуска 2012.Состояние— на фото. При необходимости отправлю видео. Есть возможность привести в полный порядок (рихтовка, покраска). Наличный расчет. Отправка в регионы!",
    "image": "photo/shesterenka_1/48_-5RImMhXG4e-VMz6w5WQWzCedwa3nav1E-KQo1mGR9w.jpg",
    "vendor_code": "526982080143"
  },
  {
    "id": "50",
    "price": "150000",
    "title": "Трап для прицепа, полуприцепа чмзап, hartung",
    "description": "ООО ТД «Феникс»— компания, обеспечивающая бесперебойные поставки запчастей и расходных материалов для Спецтехники от проверенных производителей. Оказываем информационную и техническую поддержку.Осуществляем Разовые поставки запчастей, Договор на постоянное снабжение Вашей организации запчастями по выгодным ценам.Работам с ИП, ООО, Физ лицами наличный и безналичный расчет.Трап полуприцепа Чмзап, Hartung, Сзап, Нефаз, Маз, Камаз.По предварительному заказу в нашем магазине Вы можете Купить трапы полуприцепа, аппарели (сходни) уголковые и приставные, 1- и 2-секционные гидравлические трапы полуприцепов, а также все необходимые запчасти полуприцепа. Звоните— предоставим выбор для эффективной эксплуатации Вашего полуприцепа: Чмзап, Hartung, Сзап, Нефаз, Маз, Камаз и других. — Гарантия на все реализованные запчасти, работаем от заводов производителей;Доступная цена и высокое качество;Реализация с Ндс и Без;Скидка постоянным и оптовым клиентам;Доставка в регионы удобными Вам транспортными службами. Специальное предложение! В нашей компании можно.Купить Запчасти В Кредит на выгодных условиях! Для заказа запчастей и получения дополнительной информации-.Cвяжитесь с нами любым удобным способом. Трап полуприцепа— важный элемент всей конструкции трала, отсутствие данной запчасти полуприцепа затруднит погрузку (разгрузку) техники. Механические трапы, аппарели полуприцепа, уголковые трапы, сходни полуприцепа- запчасти использующиеся в конструкции трала Чмзап и других полуприцепов для самостоятельного заезда дорожно-строительной и другой крупногабаритной техники. Механизм подъема опускания трапа Чмзап— основа механического трапа полуприцепа. Пружинно-рычажный механизм подъема-опускания используется как в одно-секционных, так и 2-секционных трапах. Выбор устойчивого и надежного трапа зависит от высоты и грузоподъемности трала /полуприцепа и стоящих перед Вами задач. Подобрать запчасти для Вашего полуприцепа помогут наши грамотные и опытные менеджеры. Не теряйте отличное предложение, добавьте объявление в Избранное! Звоните по телефону или напишите нам и оставьте заявку Наши менеджеры имеют огромный опыт и индивидуальный подход к каждому клиенту и с удовольствием проконсультируют Вас по всем вопросам. За каждым нашим клиентом закрепляется менеджер с опытом работы не менее 5 лет! Оказываем информационную и техническую поддержку.Гарантия от производителя.Высокое Качество.По Доступной цене.Оптовым и постоянным покупателям Спецпредложения.Уникальное предложение! В нашей компании Вы можете Купить Запчасти В Кредит на выгодных условиях! Для заказа запчастей и получения дополнительной информации Звоните по телефону или напишите нам и оставьте заявку. Доставка: Отгружаем в любую точку РФ и Снг Удобной для Вас транспортной компанией. Оперативная, Отгрузка День В День! Более 15000 Наименований На Наших Складах В Наличии и Под Заказ! Возможно вы искали запчасти для полуприцепов таких производителей как Saf, Тонар, Нефаз, Политранс, Канаш, Сзап, Bmt, Маз, Мтм, Bpw, Saf, Sсhmitz, Adr, Gigant, L1, Weweler, Ror, Чмзап. Чмзап / Камаз / Урал / Saf / Тонар / Нефаз / Политранс / Канаш / Сзап / Bmt / Маз / Мтм / Bpw / Saf / Sсhmitz / Adr / Gigant / L1 / Weweler / Ror.",
    "image": "photo/shesterenka_1/49_J7X-kry07jb6I7bn-yaU9vQxbvIs57KeVVrbXTPFhD4.jpg",
    "vendor_code": "841504161325"
  },
  {
    "id": "51",
    "price": "140000",
    "title": "Редуктор заднего моста Даф AAS1344 2.64 Daf XF106",
    "description": "Артикул 95062. Пожалуйста, назовите его при звонке. [арт. 95062] Редуктор заднего моста Даф Aas1344 2.64.Номер производителя: 1873437.1873437 1873949 1873438 1706698.Редуктор заднего моста Aas1344 в отличном состоянии, снят с машины 2014 года. Передаточное число, передатка 2.64.Редуктор заднего, ведущего моста, дифференциал, главная передача Даф ХФ 106.Aas1344, Aas-1344, Aas 1344.Подходит на Daf XF106 (Даф, XF 106, ХФ 106, ХФ106).・・・.Запчасть б/у, в наличии на собственном складе. Возможен Выкуп вашего грузовика.Возьмем в Trade IN мотор, кабину, Кпп.Любые проверки на месте.Подпишись и будь в курсе того, что приехало к нам из Европы.Почему стоит выбирать именно тракбазу? Мы не являемся перекупами, весь товар что продаем лежит у нас на складах.Отправляем дополнительные фото и видео по любому товару.Только честная продажа со всеми необходимыми документами.Даем гарантию 14 дней на проверку запчасти.Занимаемся продажами грузовых запчастей более 10 лет.Отправляем транспортными компаниями.Принимаем все виды платежей (наличными, терминал, безнал).Более 15-ти тысяч довольных клиентов! Все филиалы Трак Базы имеют Положительные отзывы.Можем себе позволить индивидуальный подход к каждому покупателю.Только позитивный настрой в компании truckbaza! Код: 6526gum3mytg3nmq7kvoc2.Редуктор заднего моста.",
    "image": "photo/shesterenka_1/50_cLx3dSFWiFYKd0coWL9aOOHJc8mPN5MgtHPAmzJjrak.jpg",
    "vendor_code": "969194239996"
  },
  {
    "id": "52",
    "price": "249000",
    "title": "Кабина кировец К700 К701",
    "description": "Кабина Кировец К700 К701.Модифицированная Кабина (Евро).Данная кабина устанавливается на модельный ряд тракторов Кировец К-700А, К-701.Оригинальный номер: 700А.67.00.000-1.Состояние: новое.Комплектация Кабины: - Щиток приборов К-700А К-701 (Евро).- Сиденье водителя в сборе.- Сиденье пассажира в сборе.- Рулевая колонка откидная.- Рулевое колесо (3-х звенник, мягкий).- Печка 12В.- Электропроводка 24В.- Поглотитель вибрации (Обезшумка).- Обшивка кабины.- Вентилятор кабины.- Акселератор.- Мостик.- Двери в сборе (Евро).- Пыльники.- Коврики.- Дворники.- Зеркала заднего вида.- Фары, Поворотники, Маячек.Технические Характеристики: - Вес: 545.00 кг. - Объём: 5.904 м3.- Длина: 205.00 см. - Ширина: 160.00 см. - Высота: 180.00 см. Причины Приобрести Кабину У Нас: Доступная цена. Мы постоянно анализируем и изучаем рынок, поэтому мы предлагаем лучшую цену. Отличное качество. В сборке используются только качественные детали прошедшие четкий технический контроль соответсвующий стандартам сборки. Полноценная гарантия от нас 12 месяцев. Высоко квалифицированные инженеры с более 30 летним стажем. От квалификации мастера напрямую зависит качество сборки. Каждая Кабина после сборки проходит проверку по 15-ти ключевым параметрам. Разнообразие цветов. Мы можем покрасить кабину в любой цвет. Оплату вы можете произвести частями либо при получении. С Нами Вы Будите Иметь: - Обработку заказа в день обращения;- Быструю доставку;- Программу лояльности и повышение скидки;- Все виды оплаты;- Полную информацию о запчастях, в том числе фотоматериал. Добавляйте наше объявление в избранное, чтобы сохранить его! Звоните Сейчас И Заказывайте!",
    "image": "photo/shesterenka_1/51_vzQucbhOKIaxdidWGqBX0TnMh-pD_CUz2lbqmX4oslQ.jpg",
    "vendor_code": "481829596316"
  },
  {
    "id": "53",
    "price": "820000",
    "title": "Двигатель камаз 740.63 400 л.с. евро-3 №724",
    "description": "Двигатель Камаз 740.63 (400 л. С.) Евро 3.Сборка двигателей производится высококвалифицированными специалистами с большим опытом работы. Комплектность: Двигатель в сборе, Тнвд, форсунки подачи топлива 8шт., датчик аварийного давления масла— 1шт., датчик температуры двигателя— 2шт. Турбокомпрессор 2шт. После сборки двигатели проходят полный цикл испытаний с замером всех рабочих параметров. Гарантия 12 месяцев. Официальная продажа от организации. Полный комплект документов для регистрации. Доставка транспортными компаниями и попутным транспортом по всей территории РФ и Снг. Отправим двигатель под минимальный аванс. Полный расчёт при получении.",
    "image": "photo/shesterenka_1/52_-501yEoMJ8YwnLH-0rI7lb-du980fyb5Q7OtHVg00jo.jpg",
    "vendor_code": "629958438718"
  },
  {
    "id": "54",
    "price": "495000",
    "title": "Коробка Кировец",
    "description": "Коробка переключения передач.Данная запчасть устанавливается на модельный ряд тракторов Кировец К-700А, К-701.Оригинальный номер: 700А.17.00.000.Состояние запчасти: новое.Комплектация: - Паспорт Кпп-1шт.- Гарантийный талон на 12 месяц-1шт.- Инструкция по эксплуатации -1шт.Технические Характеристики: - Вес: 1024.40 кг. - Объём: 2.194 м3.- Длина: 138.00 см. - Ширина: 85.00 см. - Высота: 187.00 см. Причины Приобрести Коробку Переключения У Нас: Доступная цена. Мы постоянно анализируем и изучаем рынок, поэтому мы предлагаем лучшую цену. Отличное качество. В сборке используются только качественные детали прошедшие четкий технический контроль соответсвующий стандартам сборки. Полноценная гарантия от нас 12 месяцев. Высоко квалифицированные инженеры с более 30 летним стажем. От квалификации мастера напрямую зависит качество сборки. Каждая Кпп после сборки проходит обкатку и проверку по 20-ти основным параметрам. Разнообразие цветов. Мы можем покрасить коробку переключения передач в любой цвет, хоть в розовый))).Оплату вы можете произвести частями либо при получении. После осмотра узла. С Нами Вы Будите Иметь: - Обработку заказа в день обращения;- Быструю доставку;- Программу лояльности и повышение скидки;- Все виды оплаты;- Полную информацию о запчастях, в том числе фотоматериал. - Индивидуальный личный кабинет для оформления заказов с историей поиска, доставки и оплаты запчастей. Компания Gatar приглашает к сотрудничеству и предлагает специальные программы лояльности для приобретения запчастей. Благодаря налаженной работе офисов-складов в Москве, Санкт-Петербурге, Казани и Ставрополе, мы гарантируем оперативную поставку необходимых позиций и комплектование партии для отправки по любому адресу в России. Звоните сейчас и заказывайте! Добавляйте наше объявление в избранное, чтобы сохранить его!",
    "image": "photo/shesterenka_1/53_yPzFX74KeJwL4bpxT6o830eq8Hs5Gp6fuGvkDpRQBzU.jpg",
    "vendor_code": "313269052545"
  },
  {
    "id": "55",
    "price": "176790",
    "title": "Быстросъемное соединение Q.20 для EC220DL",
    "description": "Компания Спецкомплект производит и предлагает: Быстросъемное соединение Q.20 для Ec220dl СК-0005506.Каталожные номера: Q.20.Товар в наличии. Гарантия: 6 месяцев.Производство: СК, Спецкомплект.Доставка во все регионы РФ.Цена: с ндс.",
    "image": "photo/shesterenka_1/54_l1B-EQ5Ys15eAlkxkHa26x8Gu9M2R_6tQX_mwijhVTE.jpg",
    "vendor_code": "314378663675"
  },
  {
    "id": "56",
    "price": "176000",
    "title": "Цепь гусеничная 39L на D65E-12",
    "description": "Реализация комплектующих со склада из наличия. Элементы ходовой части для D65E-12, D65ex-12U, SD16.— Гусеница в сборе.— Цепь гусеничная.— Башмак гусеничный.— Звездочка ведущая, сегменты.— Бортовой редуктор.— Каток поддерживающий.— Каток опорный, однобортный, двубортный. — Защита катков.— Механизм натяжения.— Колесо направляющие, ленивец.— Крепежные комплектующие ( болты, гайки).Гарантия от 4 месяцев. Производство: Италия, Корея, Китай. Ирина.",
    "image": "photo/shesterenka_1/55_R5czfBqA8HzonY2LQoM4wHVWkqg5KAJuaH6-USxmsVQ.jpg",
    "vendor_code": "429049829760"
  },
  {
    "id": "57",
    "price": "140000",
    "title": "Кпп на Т-150",
    "description": "Кпп на Т-150.524-T151— 06.Коробка передач для Т-150.Нужны запчасти для спецтехники? Хотите заказать двигатель Ямз и запчасти для него? Звоните— у нас есть все! - Поможем с выбором двигателя и подбором запчастей, а также проконсультируем по вопросам сервисного обслуживания.Все документы в комплекте. Характеристики: Коробка передач Т-150.Товарный номер: 356-C838.Артикул: 0911— NR 9954 01.(Подробнее о характеристиках спрашивайте у нас).Есть другие запчасти strong>.Посмотреть можно в профиле ->.Выгоды при работе с нами: Предлагаем для физических и юридических лиц обмен старой техники на новую;Доставка от 1 дня— транспортной компанией в любой регион России. Гарантия 6 месяцев.Индивидуальная сборка.Звоните, пишите, вышлем прайс!",
    "image": "photo/shesterenka_1/56_5nIKoyvuj9uaSV_etT5gEf3pkjLdC7DG2IT8mgkJfho.jpg",
    "vendor_code": "153894742588"
  },
  {
    "id": "58",
    "price": "231000",
    "title": "Гусеница в сборе 49L 3G 600 мм на R220LC-9S",
    "description": "Компания Спецкомплект предлагает: Гусеница в сборе 49L 3G 600 мм на Zx200lc-3, Zx200lc-5G, Zx210lch-3, Zx200lc-3G, Zx210lck-3, R210lc-7, R210lc-7A, R210lc-7H, Zx225usrlc-3, Dx225lca, Ex225usrlc, Pc200lc-5, Pc200lc-6, Pc200lc-7, Pc200lc-8, Solar225nlc-V, ZX200-3, Atlas Copco, Ec210blc, Ec210blc Prime, R220lc-9S.Каталожники-20Y-32-02250 2272-9032D5 81N6-24030 81N6-24030BG 81N6-24032BG 81N6-26030 81N6-26030BG 81N6-28030BG 9164304 9250499 9250513 9250513-I K1038365 K1046204 K15693f1m49600 Voe8277640.В Наличии.Гарантия 6мес или 1500 моточасов.Доставка во все регионы РФ.",
    "image": "photo/shesterenka_1/57_h1HN_9gvGAotfZQNR_eO2sgpbe6OE0D6XDvI7sDrXyM.jpg",
    "vendor_code": "736316421227"
  },
  {
    "id": "59",
    "price": "200000",
    "title": "Ось BPW прицепа 12010 (2050мм) на полуприцепы",
    "description": "Ось Bpw прицепа12010 (2050мм) без Abs 3010744126, для полуприцепов. ООО ТД «Запчасти для полуприцепов»— компания которая находится в городе Челябинск. Мы предоставляем услуги по поставке запасных частей для прицепной техники любых типов и марок: тралов с различной высотой погрузки и грузоподъемностью, бортовых и тентованых, самосвальных прицепов и полуприцепов, панелевозов, контейнеровозов, лесовозов, металловозов, сортиментовозов и др. Предлагаемую нами продукцию вы можете заказать из любого города России. Мы предлагаем запасные части для полуприцепов различных марок техники: Импортного производства: Schmitz Cargobull (Шмитц), KÖGel (Кегель), Krone (Крона), Kassbohrer (Кессборер), Schwarzmüller (Шварцмюллер), Nooteboom (Нотебум), Goldhofer (Голдхофер), Broshuis (Брошус), Faymonville (Файмонвиль), Fruehauf (Фрюхауф), Samro (Самро), Wielton (Велтон), Sommer (Саммер), и др. Отечественного производства: Чмзап (Уралавтоприцеп), МЗ Тонар, Маз, Мтм, Сат, Сзап, Нефаз, Тсп (Политранс), Тсм (Тверьстроймаш), Hartung (Чкпз), новосибарз, Новтрак, Grunwald, Спецприцеп, Бецема, Аст-Канаш, Сеспель, Чдм (Челябдормаш), Стс, Аст, Тмз Сибирь-Трейлер, уралст, Узст (Уральский завод спецтехники), спецавто-Восток, Bitter, уралдормаш, Спецмашприцеп, Автоспецсервис и др.",
    "image": "photo/shesterenka_1/58_WUaSYDoAe6lMS_ydNrTrnM5Z4x_XA1DZguzffupsm7c.jpg",
    "vendor_code": "068805855398"
  },
  {
    "id": "60",
    "price": "740000",
    "title": "Двигатель ямз-240 бм2-4",
    "description": "Запчасти для спецтехники и двигателей Ямз.- Поможем с выбором двигателя и подбором запчастей, а также проконсультируем по вопросам сервисного обслуживания.Все документы в комплекте. Характеристики: Двигатель Ямз-240 БМ2-4.Товарный номер: 950-T669.Артикул: 2022— WM 3571 07.Место на складе: 1722.Есть другие модели двигателей Ямз. Посмотреть можно в профиле ->.Выгоды при работе с нами: Предлагаем для физических и юридических лиц обмен старой техники на новую;Доставка от 1 дня— транспортной компанией в любой регион России. Гарантия 12 месяцев.Индивидуальная сборка.",
    "image": "photo/shesterenka_1/59_R2EpWlpBjXHOq05HX0EfjfctXxyNbwkHlGQLW7RxC7s.jpg",
    "vendor_code": "567128272747"
  },
  {
    "id": "61",
    "price": "448000",
    "title": "Двигатель ямз-238нд3",
    "description": "Двигатель Ямз-238НД3.Запчасти для спецтехники и двигателей Ямз.- Поможем с выбором двигателя и подбором запчастей, а также проконсультируем по вопросам сервисного обслуживания.Все документы в комплекте. Есть другие модели двигателей Ямз.Посмотреть можно в профиле ->.Выгоды при работе с нами: Предлагаем для физических и юридических лиц обмен старой техники на новую;Доставка от 1 дня— транспортной компанией в любой регион России. Гарантия 12 месяцев.Индивидуальная сборка.Позвоните или напишите нам и мы подберем нужный вам двигатель или запчасть! Характеристики: Двигатель Ямз-238НД3.Мощность (номинал): 235 л. С. Габариты: 1345х1045х1070 мм. Масса: 1135 кг. Товарный номер: 978-P730.Артикул: 2224— SM122201.Место на складе: 1311.",
    "image": "photo/shesterenka_1/60_iMnUTjUCQkwwAESCpbn7kQHrZMknqostmQ1U1yKTMT4.jpg",
    "vendor_code": "242617800200"
  },
  {
    "id": "62",
    "price": "275000",
    "title": "Комплект переоборудования Камаз Евро4/Евро2 №00-13",
    "description": "Подберем необходимый Вам комплект для переоборудования двигателя Камаз с Бош аппаратурой ( электронный) Евро 4 и на надёжную ярославскую механику евро2. В связи с переходом на Евро 2, за работу Тнвд будет отвечать надежная механическая система, которая никогда не подведет в суровых условиях климата, что не скажешь про электронику. Состав комплекта: Тнвд (новый), форсунки, трубки, метизы, педаль газа и т. Д. На всю продукцию предоставляется гарантия. При покупке комплекта, наши специалисты подробно Вас проконсультируют в технических вопросах. Работаем по любой форме оплаты: - по безналичному расчету и за наличные средства.- с Ндс и без Ндс.- предоставляем договора на каждую отгруженную продукцию.Наше предприятие делает доставку до машины клиента. Отгрузка производиться в любые регионы России и стран Снг до машины клиента, как через транспортные компании, так и попутным грузом.",
    "image": "photo/shesterenka_1/61_vPeCZoYLZ3Hz4zGq0wG411J-_vme6Y7OEf_KnKj7cCE.jpg",
    "vendor_code": "860179784466"
  },
  {
    "id": "63",
    "price": "350000",
    "title": "Двигатель камаз 740.10 в сборе № 530.028",
    "description": "Двигатель внутреннего сгорания Камаз модели 740.10 подходит для автомобиля Камаз: 5320,5511,53205,4310, и др. Наше предприятие реализует со своего склада модель двигателя в любой комплектации, готовы предложить двигателя Евро класса, применяемые на грузовые автомобили Камаз. Продукция нашего производства соответствует общим стандартам качества. Все комплектующие запчасти, данного Двс проходят тщательную проверку. Предприятие несет перед покупателем гарантийные обязательства сроком 6 месяцев с момента получения продукции клиентом. Готовы отремонтировать Ваш Двс любой модели в короткие сроки с установкой дополнительного оборудования. Примем Двс в счет частичной оплаты поставляемого нами товара. Работаем по любой форме оплаты: - по безналичному расчету и за наличные средства.- с Ндс и без Ндс.- предоставляем договора на каждую отгруженную продукцию.Наше предприятие делает доставку до машины клиента за свой счет! Отгрузка производиться в любые регионы России и стран Снг до машины клиента, как через транспортные компании, так и попутным грузом.",
    "image": "photo/shesterenka_1/62_4133mlVOLDtQJXllI3kTSPGK8vxyHgmdygAqVQuhj6M.jpg",
    "vendor_code": "009494273789"
  },
  {
    "id": "64",
    "price": "350000",
    "title": "Двигатель камаз 740.10 в сборе №5.006",
    "description": "Двигатель внутреннего сгорания Камаз модели 740.10 подходит для автомобиля Камаз: 5320,5511,53205,4310, и др. Наше предприятие реализует со своего склада модель двигателя в любой комплектации, готовы предложить двигателя Евро класса, применяемые на грузовые автомобили Камаз. Продукция нашего производства соответствует общим стандартам качества. Все комплектующие запчасти, данного Двс проходят тщательную проверку. Предприятие несет перед покупателем гарантийные обязательства сроком 6 месяцев с момента получения продукции клиентом. Готовы отремонтировать Ваш Двс любой модели в короткие сроки с установкой дополнительного оборудования. Примем Двс в счет частичной оплаты поставляемого нами товара. Работаем по любой форме оплаты: - по безналичному расчету и за наличные средства.- с Ндс и без Ндс.- предоставляем договора на каждую отгруженную продукцию.Наше предприятие делает доставку до машины клиента за свой счет! Отгрузка производиться в любые регионы России и стран Снг до машины клиента, как через транспортные компании, так и попутным грузом.",
    "image": "photo/shesterenka_1/63_OZInEH1QU-KUj6KjTK0BwztqlqPzr3S6BIlDILrZECY.jpg",
    "vendor_code": "001852249721"
  },
  {
    "id": "65",
    "price": "570000",
    "title": "Двигатель Камаз 740.31 Евро-2 № 7336",
    "description": "Двигатель внутреннего сгорания Камаз модели 740.31 Евро-2 подходит для автомобиля Камаз: 6520,43118,65111,65115, и др. Наше предприятие реализует со своего склада модель двигателя в любой комплектации, готовы предложить двигателя: простые и Евро класса, применяемые на грузовые автомобили Камаз. Продукция нашего производства соответствует общим стандартам качества. Все комплектующие запчасти, данного Двс проходят тщательную проверку. Предприятие несет перед покупателем гарантийные обязательства сроком 6 месяцев с момента получения продукции клиентом. Готовы отремонтировать Ваш Двс любой модели в короткие сроки с установкой дополнительного оборудования. Примем Двс в счет частичной оплаты поставляемого нами товара. Работаем по любой форме оплаты: - по безналичному расчету и за наличные средства.- с Ндс и без Ндс.- предоставляем договора на каждую отгруженную продукцию.Наше предприятие делает доставку до машины клиента за свой счет! Отгрузка производиться в любые регионы России и стран Снг до машины клиента, как через транспортные компании, так и попутным грузом.",
    "image": "photo/shesterenka_1/64_EEKy1JlbAJiAnNnlOiAJ1c8Ni16ckgghszpLDPn1frE.jpg",
    "vendor_code": "271430887235"
  },
  {
    "id": "66",
    "price": "580000",
    "title": "Двигатель камаз 740.51 Евро в сборе № 00961.11",
    "description": "Представленная модель двигателя подходит для автомобиля Камаз. В наличии на продажу есть и другие модели двигателя, любая комплектация по запросу от клиента. Вся продукция нашего производства имеет отличное качество и подтверждается гарантийный сроком 6 месяцев с момента поставки продукции до клиента. Отгрузка в любые регионы России и стран Снг до машины клиента за счет нашей организации. Оплата: наличный расчет и безналичный, работаем с Ндс.",
    "image": "photo/shesterenka_1/65_v2Mh2HonyOuBVwKCgbgPAQq9T4YeJWMtybtr0inytzc.jpg",
    "vendor_code": "022675080973"
  },
  {
    "id": "67",
    "price": "320000",
    "title": "Двс Камаз 740.10 в сборе № 00.215",
    "description": "Дизельный восьмицилиндровый двигатель Камаз 740.10-210 мощностью 210 л. С. Экологического стандарта Евро-1, без турбонаддува. Представленная модель двигателя подходит для автомобиля Камаз. В наличии на продажу есть и другие модели двигателя, любая комплектация по запросу от клиента. Вся продукция нашего производства имеет отличное качество и подтверждается гарантийный сроком 6 месяцев с момента поставки продукции до клиента. Отгрузка в любые регионы России и стран Снг до машины клиента за счет нашей организации. Оплата: наличный расчет и безналичный, работаем с Ндс. Примем в счет оплаты Ваш двигатель.",
    "image": "photo/shesterenka_1/66_nztjy7X_WUutJUjde3nJRBXQvQ2aoqktR9NPupwbWlE.jpg",
    "vendor_code": "359787136937"
  },
  {
    "id": "68",
    "price": "320000",
    "title": "Кпп камаз ZF 16 в сборе № 002004.8",
    "description": "Представленная модель Кпп подходит для автомобиля Камаз. В наличии на продажу есть и другие модели Кпп, любая комплектация по запросу от клиента. Вся продукция нашего производства имеет отличное качество и подтверждается гарантийный сроком 6 месяцев с момента поставки продукции до клиента. Отгрузка в любые регионы России и стран Снг до машины клиента за счет нашей организации. Оплата: наличный расчет и безналичный, работаем с Ндс.",
    "image": "photo/shesterenka_1/67_mBFtOZ0Nkq7ruCVOpr80VojjufeciSGnSEb41xy0gOU.jpg",
    "vendor_code": "123478403914"
  },
  {
    "id": "69",
    "price": "740000",
    "title": "Двигатель Вольво D13A 400 л.с Euro 5 Volvo FM",
    "description": "Артикул 142893. Пожалуйста, назовите его при звонке. [арт. 142893] Двигатель Вольво D13A 400 л. С Euro 5.Номер производителя: 21062631.21062631 20572417 20741686 20587125 20740683 20510623 20841943 20738748 20749290 21110845 21042154 20993038 20486222 20720870 20977019 20544325 20994250 21340613 21023285 20497528 20505537 21677250 21063845 20728220 20450239 20855514 20744939 20574373 85114316 20902691 20902691 20569155 20733540 8172803 20537671 20506150 20508112 20910779.Двигатель в хорошем состоянии! Возможна продажа без навесного оборудования! Предоставим полный пакет документов (Гтд, Дкп, чек с гарантией)! Так же рассмотрим вариант обмена на Ваш старый Двс! Двигатель внутреннего сгорания, Двс, мотор, движок, шортблок, шорт блок, шорт-блок, short блок, long блок, голый столбик, столбом, столб. D13A D 13 A D-13-A 400 л. С. Евро 5 Euro 5.Подходит на Volvo FM II (Вольво, ФМ).・・・.Запчасть б/у, в наличии на собственном складе. Возможен Выкуп вашего грузовика.Возьмем в Trade IN мотор, кабину, Кпп.Любые проверки на месте.Подпишись и будь в курсе того, что приехало к нам из Европы.Почему стоит выбирать именно тракбазу? Мы не являемся перекупами, весь товар что продаем лежит у нас на складах.Отправляем дополнительные фото и видео по любому товару.Только честная продажа со всеми необходимыми документами.Даем гарантию 14 дней на проверку запчасти.Занимаемся продажами грузовых запчастей более 10 лет.Отправляем транспортными компаниями.Принимаем все виды платежей (наличными, терминал, безнал).Более 15-ти тысяч довольных клиентов! Все филиалы Трак Базы имеют Положительные отзывы.Можем себе позволить индивидуальный подход к каждому покупателю.Только позитивный настрой в компании truckbaza! Код: xkfunh97acrezaaxa9fbzx.Двигатель в сборе мотор двс.",
    "image": "photo/shesterenka_1/68_iJINwp1rwRy72Pniv3_MRbXxhyLvT0lUWbBVzLHgazc.jpg",
    "vendor_code": "935669838857"
  },
  {
    "id": "70",
    "price": "350000",
    "title": "МКПП VT2214B Volvo FM",
    "description": "Артикул 142901. Пожалуйста, назовите его при звонке. [арт. 142901] Мкпп Vt2214b.Номер производителя: 3190468.3190468.Мкпп Vt2214b в хорошем состоянии! Так же рассмотрим вариант обмена на Вашу старую Кпп! Механическая коробка переключения передач, Мкпп, Кпп, Механика. VT 2214 B, VT2214 2214B, VT-2214 B, VT-2214B. Вес указан с учетом паллета! Подходит на Volvo FM II (Вольво, ФМ).・・・.Запчасть б/у, в наличии на собственном складе. Возможен Выкуп вашего грузовика.Возьмем в Trade IN мотор, кабину, Кпп.Любые проверки на месте.Подпишись и будь в курсе того, что приехало к нам из Европы.Почему стоит выбирать именно тракбазу? Мы не являемся перекупами, весь товар что продаем лежит у нас на складах.Отправляем дополнительные фото и видео по любому товару.Только честная продажа со всеми необходимыми документами.Даем гарантию 14 дней на проверку запчасти.Занимаемся продажами грузовых запчастей более 10 лет.Отправляем транспортными компаниями.Принимаем все виды платежей (наличными, терминал, безнал).Более 15-ти тысяч довольных клиентов! Все филиалы Трак Базы имеют Положительные отзывы.Можем себе позволить индивидуальный подход к каждому покупателю.Только позитивный настрой в компании truckbaza! Код: qsrgazomrv8ibvt2nukfwd.Мкпп в сборе коробка передач механическая кпп.",
    "image": "photo/shesterenka_1/69_-Kob1Jg15Q_adGNfJeHDL5sdei8wqhHQha6Nuxb4p0Y.jpg",
    "vendor_code": "286277930685"
  },
  {
    "id": "71",
    "price": "290000",
    "title": "Двигатель ямз 236бе2",
    "description": "Двигатель Ямз 236БЕ2 турбированный 300л/с под интеркуллер сплошные головки.В наличии, гарантия до12 месяцев. На подставке с паспортом. Подробности по телефону. На складе нашей компании в г. Екатеринбург более 20 моделей двигателей к грузовым автомобилям. Работаем за наличный и безналичный расчет, бонусы и Ретро-бонусы. Индивидуальный подход к каждому покупателю. Доставка любой транспортной компанией в любую точку. Цена указана за наличный расчет. Заменяемость: Ямз -236М2, Ямз 236НЕ2, Ямз236бе, ямз 238, ямз-238-м-2, ямз-238д1, ямз 238нд, ямз 238де2, Ямз 7511, Ямз 658, ямз 8401, ямз 8501, Ямз 656, ямз-240 пм, ямз 240 бм2, 740.10 (210 л. С. Евро-0),740,10 (Урал), 7403 (260 л. С. Евро-0), 740.13 (260 л. С. Евро-1),740.30 (260 л. С. Евро-2),740.30(260 л. С. Bosch Евро-2),740.51(320 л. С. Евро-2),740.51(320 л. С. Bosch Евро-2),740.50 (360 л. С. Евро-2), 740.31(240 л. С. Евро-2),740.62 (280 л. С. Bosch Евро-3),740.37(400 л. С. Евро-3), 740.63 (400 л. С. Евро-3), 740.63(400 л. С. Евро-4) Common Rail.",
    "image": "photo/shesterenka_1/70_8AzB4xZCIoAKcIPdITZq4QGrgLPxwIiGfiakwZSPAvM.jpg",
    "vendor_code": "876559842846"
  },
  {
    "id": "72",
    "price": "193300",
    "title": "Вал коленчатый ямз 650.1005010",
    "description": "Вал коленчатый Ямз 650.1005010, артикул 650.1005010, цена 193 300, производитель Автодизель Ямз. Применяемость. О нас— 25 лет на рынке отечественной спецтехники и ком. Транспорта— оф. Дилеры камаз, Ямз, Уаз, Чтз. Цены Действительны При Заказе Через Авито. Доставка по России транспортными компаниями, самовывоз Челябинск.",
    "image": "photo/shesterenka_1/71_NJfTidK8Pqv67rSoFmCTh95cbJD-0io8Ra07D2wsbS8.jpg",
    "vendor_code": "110221070775"
  },
  {
    "id": "73",
    "price": "450000",
    "title": "Двигатель ямз 7511 10",
    "description": "Двигатель Ямз 7511 турбированный 400 л/с.В наличии, гарантия до12 месяцев. Подробности по телефону. На складе нашей компании в г. Екатеринбург более 20 моделей двигателей к грузовым автомобилям. Работаем за наличный и безналичный расчет, бонусы и Ретро-бонусы. Индивидуальный подход к каждому покупателю. Доставка любой транспортной компанией в любую точку. Цена указана за наличный расчет. Заменяемость: Ямз -236М2, Ямз 236НЕ2, Ямз236бе, ямз 238, ямз-238-м-2, ямз-238д1, ямз 238нд, ямз 238де2, Ямз 7511, Ямз 658, ямз 8401, ямз 8501, Ямз 656, ямз-240 пм, ямз 240 бм2, 740.10 (210 л. С. Евро-0),740,10 (Урал), 7403 (260 л. С. Евро-0), 740.13 (260 л. С. Евро-1),740.30 (260 л. С. Евро-2),740.30(260 л. С. Bosch Евро-2),740.51(320 л. С. Евро-2),740.51(320 л. С. Bosch Евро-2),740.50 (360 л. С. Евро-2), 740.31(240 л. С. Евро-2),740.62 (280 л. С. Bosch Евро-3),740.37(400 л. С. Евро-3), 740.63 (400 л. С. Евро-3), 740.63(400 л. С. Евро-4) Common Rail.",
    "image": "photo/shesterenka_1/72_vE8_FvAurYDksmtBlP8QA4G87HAD0Y1ZyuEJnBa4r40.jpg",
    "vendor_code": "473136953345"
  },
  {
    "id": "74",
    "price": "480000",
    "title": "Двигатель камаз 740.31",
    "description": "Двигатель Камаз 740.31 под двухдисковое сцепление на вездеход.В наличии, гарантия до12 месяцев. На подставке с паспортом. Подробности по телефону. На складе нашей компании в г. Екатеринбург более 20 моделей двигателей к грузовым автомобилям. Работаем за наличный и безналичный расчет, бонусы и Ретро-бонусы. Индивидуальный подход к каждому покупателю. Доставка любой транспортной компанией в любую точку. Цена указана за наличный расчет. Заменяемость: Ямз -236М2, Ямз 236НЕ2, Ямз236бе, ямз 238, ямз-238-м-2, ямз-238д1, ямз 238нд, ямз 238де2, Ямз 7511, Ямз 658, ямз 8401, ямз 8501, Ямз 656, ямз-240 пм, ямз 240 бм2, 740.10 (210 л. С. Евро-0),740,10 (Урал), 7403 (260 л. С. Евро-0), 740.13 (260 л. С. Евро-1),740.30 (260 л. С. Евро-2),740.30(260 л. С. Bosch Евро-2),740.51(320 л. С. Евро-2),740.51(320 л. С. Bosch Евро-2),740.50 (360 л. С. Евро-2), 740.31(240 л. С. Евро-2),740.62 (280 л. С. Bosch Евро-3),740.37(400 л. С. Евро-3), 740.63 (400 л. С. Евро-3), 740.63(400 л. С. Евро-4) Common Rail.",
    "image": "photo/shesterenka_1/73_XqbgYdVbPwQMAVHEQa03aA2-EYKQC0_k_BIDjzuK8sg.jpg",
    "vendor_code": "682187394673"
  },
  {
    "id": "75",
    "price": "480000",
    "title": "Двигатель камаз 740.30",
    "description": "Двигатель 740.30 на вездеход 2021год. Подробности по телефону.Более подробную информацию и весь ассортимент вы можете посмотреть на сайте, указанном в контактной информации нашего магазина или позвонив нам. Цены на сайте могут не совпадать с реальными. Действуют скидки для постоянных покупателей. Доставка запчастей во все регионы России осуществляется из Екатеринбурга любой Транспортной Компанией на Ваш выбор. Для поиска: Ямз -236М2, Ямз 236НЕ2, Ямз236бе, ямз 238м2, ямз-238-м-2, ямз-238д1, ямз 238нд, ямз 238де2, Ямз 7511, Ямз 658, ямз 8401, ямз 8501, Ямз 656, ямз-240 пм, ямз 240 бм2, 740.10 (210 л. С. Евро-0),740,10 (Урал), 7403 (260 л. С. Евро-0), 740.13 (260 л. С. Евро-1),740.30 (260 л. С. Евро-2),740.30(260 л. С. Bosch Евро-2),740.51(320 л. С. Евро-2),740.51(320 л. С. Bosch Евро-2),740.50 (360 л. С. Евро-2), 740.31(240 л. С. Евро-2),740.62 (280 л. С. Bosch Евро-3),740.37(400 л. С. Евро-3), 740.63 (400 л. С. Евро-3), 740.63(400 л. С. Евро-4) Common Rail.",
    "image": "photo/shesterenka_1/74_3NL_nJ4UsiFYQ_iD3hD5bjjl-J_IlrwGrdV5-GOv51o.jpg",
    "vendor_code": "545888254126"
  },
  {
    "id": "76",
    "price": "450000",
    "title": "Двигатель камаз 740.13",
    "description": "Двигатель Камаз 740.13 260л/с с теплообменником.В наличии, гарантия до12 месяцев. Подробности по телефону. На складе нашей компании в г. Екатеринбург более 20 моделей двигателей к грузовым автомобилям. Работаем за наличный и безналичный расчет, бонусы и Ретро-бонусы. Индивидуальный подход к каждому покупателю. Доставка любой транспортной компанией в любую точку. Цена указана за наличный расчет. Заменяемость: Ямз -236М2, Ямз 236НЕ2, Ямз236бе, ямз 238, ямз-238-м-2, ямз-238д1, ямз 238нд, ямз 238де2, Ямз 7511, Ямз 658, ямз 8401, ямз 8501, Ямз 656, ямз-240 пм, ямз 240 бм2, 740.10 (210 л. С. Евро-0),740,10 (Урал), 7403 (260 л. С. Евро-0), 740.13 (260 л. С. Евро-1),740.30 (260 л. С. Евро-2),740.30(260 л. С. Bosch Евро-2),740.51(320 л. С. Евро-2),740.51(320 л. С. Bosch Евро-2),740.50 (360 л. С. Евро-2), 740.31(240 л. С. Евро-2),740.62 (280 л. С. Bosch Евро-3),740.37(400 л. С. Евро-3), 740.63 (400 л. С. Евро-3), 740.63(400 л. С. Евро-4) Common Rail.",
    "image": "photo/shesterenka_1/75_zyXnlF8UPmxocuheNO-RsbNlF2EVK5Ieqvqa_Q7t-8c.jpg",
    "vendor_code": "180379422676"
  },
  {
    "id": "77",
    "price": "650000",
    "title": "Двигатель ямз 238де2 №097",
    "description": "Здравствуйте уважаемые клиенты, предлагаем к покупке двигатель Ямз 238ДЕ2 330 Л. С. Двигатель полностью комплектный, со стартером и генератором. Обкатан на стенде под нагрузками. Произведена замена всех Рти. Двигатель С Консервации. Давайте поясним почему стоит выбрать нашу организацию в качестве поставщика: Мы долгое время занимаемся реализацией двигателей и всегда помогаем нашим клиентам в подборе надежного агрегата. Полный пакет документов, договор, спецификация, и закрывающие документы для бухгалтерии. Гибкий подход к оплате, возможна оплата с Ндс, без Ндс, наличными. Вы оплачиваете 30% при заключении договора, а остаток уже после того как увидите товар своими глазами. Возможна рассрочка платежа при условии добропорядочности вашей организации и гарантийного письма. Звоните в любое удобное для вас время, и обязательно добавьте.Наше объявление в избранное что бы не потерять, мы будем рады помочь.Вам. Торговый Дом «Альфа-Дизель».",
    "image": "photo/shesterenka_1/76_INS3es_L2kUw4wYfPmQ6ttAteruSOdwnO9V6xvR-MVs.jpg",
    "vendor_code": "090632430812"
  },
  {
    "id": "78",
    "price": "195000",
    "title": "Кпп ZF 16 S MAN DAF renault iveco Чиним",
    "description": "Кпп ZF 16 S Man Daf renault iveco Чиним.Сеть разборов «Первый Грузовой» предлагает Вам перебранные Кпп ZF нашего грузового сервиса «Агрегатор». Мы предлагаем: - Готовые к работе Кпп ZF после капитального ремонта с гарантией от 3 месяцев.- Доставку своим транспортом, быстрее чем ТК.- Trade in.- Возможность оплатить Кпп при получении. Звоните по номеру в объявлении. Модель кпп ZF 16 / 16S/ 9S / 12S и аналоги: 16s151 16s181 16s181dd 16s181it 16s181od 16s1820 16s1820to 16s1821to16s2223td 16s2223to 16s2225to 16s2225 16s2521 16s2521to 16s1920 16s1920td 16s1923td 16s1923 16s1931 16s1933 16s2520 16s2520to 16s2320 16s2320td 16s2333 16s2333td 16s2330 16s2020 16s2020tdl 16s2021td 16s2021 td 16s2023 16s2023td 16s2031td 16s2031tdl 16s2031 16s2030 16s2030tdl 16s2033 16s1821 16s1921td 16s1921 16s221 16s221it 16s2220 16s2220to 16s2220td 16s2221 16s2221to 16s2221td 16s222316s2033td 16s2233 16s2233td 16s2530to 16s2530 16s2531to 16s2531 16s2533to 16s2533 16s2023tdl 16s2023 16s2323td 16s2323 16s1930td 16s2230 16s2230to 16s2230td 16s2331td 16s2231td 16s2231to 16s2531to 16s2331 td 16s2231 td 16s2231 to 16s2531 to 16s2523to 16s2523 to9s1310to 12s 2333 td ( п/ч 0,84— to и 1;00— td и др. Кпп зф 16 zf 16 мкпп зф16, коробка передач ZF 16).Другие наши проекты и возможности: - Возим грузовые машинокомплекты и редкие агрегаты из Латвии, Литвы, Польши, Чехии и других стран.- Ремонтируем все виды грузовых коробок передач.- Занимаемся доставками. Возим по РФ и Снг грузовые агрегаты. От Кпп до Кабины. Обращайтесь к нам по номеру в объявлении!",
    "image": "photo/shesterenka_1/77_oe3xe0fNZtYxFYgGdlnCnWvI63HOhP4XUqz0c7PQlcU.jpg",
    "vendor_code": "087360472720"
  },
  {
    "id": "79",
    "price": "180000",
    "title": "Продат турбину на komatsu",
    "description": "Продам турбину Komatsu Ktr 110 в наличии и под заказ. Много запчастей на спецтехнику и на Экг 5,8,10.Гидронасосы, редуктора, главные насосы и т д все по приемлемым ценам.",
    "image": "photo/shesterenka_1/78_WKyFoYWCQPzFVoCsysjyaITW7QB_teKKU4Y1snqbb2c.jpg",
    "vendor_code": "614640612869"
  },
  {
    "id": "80",
    "price": "650000",
    "title": "Двигатель ямз 238де2 №075",
    "description": "Здравствуйте уважаемые клиенты, предлагаем к покупке двигатель Ямз 238ДЕ2 330 Л. С. Двигатель полностью комплектный, со стартером и генератором. Обкатан на стенде под нагрузками. Произведена замена всех Рти. Двигатель С Консервации. Давайте поясним почему стоит выбрать нашу организацию в качестве поставщика: Мы долгое время занимаемся реализацией двигателей и всегда помогаем нашим клиентам в подборе надежного агрегата. Полный пакет документов, договор, спецификация, и закрывающие документы для бухгалтерии. Гибкий подход к оплате, возможна оплата с Ндс, без Ндс, наличными. Вы оплачиваете 30% при заключении договора, а остаток уже после того как увидите товар своими глазами. Возможна рассрочка платежа при условии добропорядочности вашей организации и гарантийного письма. Звоните в любое удобное для вас время, и обязательно добавьте.Наше объявление в избранное что бы не потерять, мы будем рады помочь.Вам. Торговый Дом «Альфа-Дизель».",
    "image": "photo/shesterenka_1/79_fVzUNM8tEiM7Ds34Nye4E_bcpXS_wUrac5QmA1XRnnY.jpg",
    "vendor_code": "561219665879"
  },
  {
    "id": "81",
    "price": "180000",
    "title": "Продам турбокомпрессор",
    "description": "Продам турбокомпрессор Komatsu Ktr 110 торг уместен.",
    "image": "photo/shesterenka_1/80_3jECZQ3W9LQ_EASU25TX6wPsKbHkNRnMasOATNjVFAc.jpg",
    "vendor_code": "242735863791"
  },
  {
    "id": "82",
    "price": "255000",
    "title": "Опорно-поворотное устройство круг автокрана 25 тн",
    "description": "В наличии на складе в Челябинске.Опорно-поворотное устройство Опу-1451.Диаметр: 1451 мм Высота: 90 мм Количество отверстий: 40 Диаметр отверстий: 22 мм Высота зубчатого венца: 70 мм Количество зубьев: 180 Модуль: 8.Подходит для автокранов 25 тн.: Ивановец, Галичанин, Клинцы, Камышин, Челябинец, Газпром -кран.Производитель: Челябинский Механический Завод.#опукрана #опуавтокрана #опучелябинец #опуивановец #опугаличанин #опуклинцы.",
    "image": "photo/shesterenka_1/81_yQJH0lEc3UqO7bMAoqlV5hKvAoLydHaTtUYZ4L6QZQA.jpg",
    "vendor_code": "236101680140"
  },
  {
    "id": "83",
    "price": "285000",
    "title": "Кабина крановщика (скворечник)",
    "description": "Кабина крановщика (скворечник). В комплектации: кресло, панель управления, счетка очистителя, 2 фары освещения, вентилятор обдува.",
    "image": "photo/shesterenka_1/82_GL7ebb-BuFnqDDWjHmlJ7PyCIp8N0tkiXnwbQZhOrRo.jpg",
    "vendor_code": "266369946467"
  },
  {
    "id": "84",
    "price": "108000",
    "title": "Кабина для крана Ивановец",
    "description": "Кабина крановщика для автокрана Ивановец.",
    "image": "photo/shesterenka_1/83_3iZJ1RYLrE9GoI2-V714mqnY0D5mQhK2gJ_I0YiRh78.jpg",
    "vendor_code": "636280088219"
  },
  {
    "id": "85",
    "price": "150000",
    "title": "Коленвал 16-03-112сп на чтз",
    "description": "Вал коленчатый 16-03-112СП на тракторы, производства Чтз-Уралтрак (Т-130, Т-170, Б-10). Двигатели Д-160, Д-180. Компания «промторг» является крупным поставщиком запчастей на тракторы, пр-ва Чтз-Уралтрак (Т-130, Т-170, Б-10). Наша продукция отличается качеством и умеренными ценами, на все даётся гарантия. В наличии и под заказ практически вся линейка запчастей. Отгружаем транспортными Компаниями по всей России ежедневно.",
    "image": "photo/shesterenka_1/84_qkrHTpuViHlxV4t7InQuvWMOiMo_1EwEwhdkSIsR_Mk.jpg",
    "vendor_code": "685980625344"
  },
  {
    "id": "86",
    "price": "250000",
    "title": "Гидромотор гнб \"Vermeer\"",
    "description": "Продам б\\\\у гидромотор протяжки Гнб «Vermeer„в отличном рабочем состоянии. Тяговое усилие 15тон.",
    "image": "photo/shesterenka_1/85_ZOT7WoupL6dA4C5MWSHeXOZiVA3oMdowAI7F203gai0.jpg",
    "vendor_code": "689736307040"
  },
  {
    "id": "87",
    "price": "372000",
    "title": "Кпп в сборе ZL40/50 (6 шлицов/шпонка)",
    "description": "Кпп в сборе ZL40/50 с 6 шлицами/шпонками используется в погрузчиках Xcmg, Sdlg и Liugong. Бесплатные Услуги.Дополнительно предоставляем услуги по поиску и поставке запчастей для техники. Доставка Компаниями: — Деловые линии.— Пэк.— Сдэк.— Энергия.— Dpd.— Байкал-Сервис.— Тройка-ДВ.— и другими компаниями на выбор клиента. Нужны другие модели? Звоните, пишите, мы подберём для Вас оптимальный вариант!",
    "image": "photo/shesterenka_1/86_PBlLcwIicruY_U28oKWuUk0sQ4pZfYCW2j-1rbK5uu8.jpg",
    "vendor_code": "495981601200"
  },
  {
    "id": "88",
    "price": "150000",
    "title": "Вал коленчатый 16-03-112сп Новый Кованый Н1Н1",
    "description": "Вал коленчатый 16-03-112сп Новый Кованый Н1Н1.- Вал коленчатый 16-03-112сп Новый Кованый! - Применяемость: Т10М Б10М, Т-170 Б-170, Т-130 Б-130.- Вал коленчатый, коленвал, колено, каленвал, калено Чтз, колено Чтз, Двс, Двигатель, Трактор, Бульдозер, 16-03-126сп, Д180, Д 180, Д160, Д-180, Д-160, Д 160, Т130, Т 130, Колено на шушлайку, Калено на Шушлайку.- В наличии.- Отправим в регионы ТК.- Работаем с 09.00-17.00, выходной СБ-ВС. Компания «тортрак» является одним из крупнейших поставщиков на «рынке запчастей» как новых так и б. У. Для сельскохозяйственной, коммунальной и строительной техники в России. На нашем складе большой ассортимент запчастей к технике Чтз: Т-130, Т-170, Б10М, Т10М, Б11, Б12, Трубоукладчик, ТО1224, ТР, Трубач, ТР12, ТР20, Т10мб, Дст Урал: D9, D12, D10, ТМ10, грейдерам линейки ДЗ: ДЗ-98, ДЗ-122, ДЗ-143, ДЗ-180, ГС: ГС-10.01, ГС-14.02, ГС-14.03, ГС-18.05, ГС-18.07, тракторам Кировец: К-700, К-700А, К-701, К-702, К744, ДТ75, Т150, МТ-Л, МТ-ЛБ, ТТ, Четра: Т9, Т11, Т15, Т20, Т25, Т35, Т40, Кранэкс ЕК270, ЕК400, Hitachi, Komatsu, Volvo, Doosan, Caterpillar.Наличие собственного цеха с квалифицированными специалистами по сборке грейдеров всех линеек ДЗ, а так же бульдозеров Б10М. Мы хотим: Чтобы организации и люди, имеющие дорожную, строительную спецтехнику, могли продолжать работу без больших вложений денег в запасные части, с минимальным простоем техники при поломках. Чтобы организациям и людям не нужно было тратить огромные бюджеты на новые машины, когда необходимую работу может выполнить бывшая в употреблении техника после ремонта! Наш завод находится в г. Челябинск.Вы всегда можете приехать посмотреть технику, запчасти и образцы нашего производства. Мы принимаем любые способы оплаты! К изделию можем приложить пакет закрывающих документов. Представленная продукция имеется в наличии! Доставка в любые регионы. Возможна отгрузка в день обращения! Работаем: пн- пт: с 09.00— 17.00, сб. Вс.— выходной. Формы оплаты: - Наличные и Перевод на карту. - Оплата на расчетный счет ООО, ИП ( предоставляем все необходимые документы). Звоните прямо сейчас!",
    "image": "photo/shesterenka_1/87_ZlERQRA3sAPi0hvOG5wVcMIH3yK159EaxSxBEbJ4RWg.jpg",
    "vendor_code": "509391081470"
  },
  {
    "id": "89",
    "price": "230000",
    "title": "Нерабочие запчасти (металлолом) скг-63/100 1984г",
    "description": "Разбираем гусеничные краны различных модификаций и предлагаем запчасти к ним. В наличии Нерабочие запчасти (металлолом) Скг-63/100 1984г стрела 36 метров и маневровый гусек 9 метров. Всегда в наличии стреловое оборудование, ходовая часть, электрооборудование, оборудование управления краном и подъемное оборудование для техники КС, Дэк, Рдк, Скг, Мкг, Мкгс. Доставка по России с собственных складов. Наши преимущества: - невысокие цены;- большой опыт работы;- отгрузка запчастей каждый день;- покупка ваших деталей по высоким ценам;- консультация по любым задачам, связанным с гусеничными кранами.",
    "image": "photo/shesterenka_1/88_1gv_EyjDK7fQt6A_3tR56eXCeGgOBbD7NbCETD8AHzE.jpg",
    "vendor_code": "785590420875"
  },
  {
    "id": "90",
    "price": "195000",
    "title": "Кпп Даф zf16 свой сервис гарантия",
    "description": "Кпп Даф zf16 свой сервис гарантия.Перебранная коробка ZF, применяемость на Ман, Даф, Ивеко, Рено, Камаз.- Продажа и ремонт кпп на европейские грузовики /обмен на ваш неисправный агрегат.- Возможна срочная доставка Кпп до места поломки. По всей РФ.- Есть trade in.- Гарантия прописана в договоре.- Любая форма оплаты.- Работаем без выходных.Звоните по номеру в объявлении. Модель кпп ZF 16 / 16S/ 9S/ 12S и аналоги: 16s151 16s181 16s181dd 16s181it 16s181od 16s1820 16s1820to 16s1821to16s2223td 16s2223to 16s2225to 16s2225 16s2521 16s2521to 16s1920 16s1920td 16s1923td 16s1923 16s1931 16s1933 16s2520 16s2520to 16s2320 16s2320td 16s2333 16s2333td 16s2330 16s2020 16s2020tdl 16s2021td 16s2021 td 16s2023 16s2023td 16s2031td 16s2031tdl 16s2031 16s2030 16s2030tdl 16s2033 16s1821 16s1921td 16s1921 16s221 16s221it 16s2220 16s2220to 16s2220td 16s2221 16s2221to 16s2221td 16s222316s2033td 16s2233 16s2233td 16s2530to 16s2530 16s2531to 16s2531 16s2533to 16s2533 16s2023tdl 16s2023 16s2323td 16s2323 16s1930td 16s2230 16s2230to 16s2230td 16s2331td 16s2231td 16s2231to 16s2531to 16s2331 td 16s2231 td 16s2231 to 16s2531 to 16s2523to 16s2523 to9s1310to ( п/ч 0,84— to и 1;00— td и др. Кпп зф 16 zf 16 мкпп зф16, коробка передач ZF 16).",
    "image": "photo/shesterenka_1/89_lG67q6f8Tt9eIEBKJgtLzJZIGdILk0Zl_VA7MM7zMbc.jpg",
    "vendor_code": "480908605613"
  },
  {
    "id": "91",
    "price": "2000000",
    "title": "Кран гусеничный дэк-251",
    "description": "Кран гусeничный дэк-251.В нaличии Кран гусeничный дэк-251 в отличном состоянии. Была пpоведена рeвизия. Прoчиe провeренныe запаcныe части для гусeничных кранов и дpугой теxники в нaличии и на заказ вы мoжете пoсмoтpeть в нашeм пpофиле. Отправление транспоpтной компaниeй в любыe региoны нашeй стрaны: Сыктывкар, Салеxaрд, Тверь, Чeлябинcк, Стaврополь, Иваново, Ульяновск, Тула, Кpаcнодар, Маxачкала, Москва, Хaнты-Мaнсийск, Чебоксары, Хабаровск, Саранcк, Ижевск, Екатeринбуpг, Новгорoд, Элиcтa, Рязань, Кострома, Йошкаp-Ола, Тюмень, Смолeнcк, Кемеpово, Аpхангeльcк, Вологдa, Кyрган, Пенза, Сaмара, Аcтрахань, Казань, Майкоп, Калинингрaд, Владивостoк, Гoрнo-Алтайcк, Улан-Удэ, Вoлгогрaд, Иркутcк, Пeтропавловск-Камчaтский, Липецк, Салeхapд, Ярocлавль, Куpск, Ижeвск, Белгoрoд, Южно-Сaхaлинск, Владимир, Грозный, Оренбург, Пермь, Омcк, Пeтрoзаводск, Муpмaнск, Вopонеж, Чита, Анaдырь, Чеpкeсск, Нoвосибирск, Бpянск, Калуга, Уфа, Кызыл, Тoмск, Санкт-Петеpбург, Якутск, Сyргут, Орел, Нaльчик, Пcкoв, Нoвый Уренгой, Рoстов-на-Дону, Барнayл, Тамбов, Назрaнь, Нижний Нoвгоpод, Магадан, Абакан, Влaдикавказ, Киpoв, Благовeщeнск, Сaрaтов, Краснояpск и прoчие гоpода РФ и Снг.",
    "image": "photo/shesterenka_1/90_rG75SgYCmXcnR5rtsKbepUKwfKE_GOBNN1uzR861gaE.jpg",
    "vendor_code": "493121625673"
  },
  {
    "id": "92",
    "price": "150000",
    "title": "Электродвигатели рдк-250",
    "description": "В наличии Электpoдвигатели (рдк-250). Состoяние хорошее, после оcмотрa. Пpeимущecтвa pаботы с нашей бaзой: - качeственные запасные чаcти;- дocтойный список мoделeй;- отcpочки платeжа и удoбные формы оплаты для юр и физ. Лиц;- доcтaвка транcпортной кoмпaнией в любые городa Рoccийской Федeрации и Снг.",
    "image": "photo/shesterenka_1/91_Cmgc5zXWl2Mz8t7lbW-xcBnqH9_3wZNW3ACbThNHKZM.jpg",
    "vendor_code": "746807684039"
  },
  {
    "id": "93",
    "price": "280000",
    "title": "Гидронасос привода вентилятора Hitachi ZX450-3",
    "description": "Гидравлический насос привода вентилятора для Экскаватора Hitachi ZX450-3. Каталожный номер 4633474.Новый оригинальный. Предоставляется гарантия 12 месяцев, возможен расчет с Ндс. При звонке— бесплатная консультация технического специалиста бонусом. Доставка: В г. Екатеринбург доставка до дверей— Бесплатно! Авиа Доставка за 1-2 дня в 90% регионов России— Бесплатно! *.*уточняйте возможность доставки в ваш регион, позвонив по телефону в объявлении.При доставке в другие регионы готовы использовать удобную вам транспортную компанию. Активно сотрудничаем с Деловыми Линиями, Пэк, Ратэк, Кит, Сдэк, Экспресс-Авто, Dhl, Pony Exspress, Луч.",
    "image": "photo/shesterenka_1/92_7UsCeo3eAqftv8KEJwxVxuPltEIrkFbPq5jHTRIt2SM.jpg",
    "vendor_code": "749146412736"
  },
  {
    "id": "94",
    "price": "121650",
    "title": "Борт алюминиевый комплект",
    "description": "Комплект алюминиевых бортов на 4500 х 2300 высотой 400мм 1 борт.Алюминиевые борта- лучшее решение для изготовления грузовых платформ. Легкие, надежные, не подверженные коррозии, не теряющие внешнего вида бортовые профили, могут служить неограниченный срок и при этом выглядеть как новые. Алюминиевые борта изготавливаются из алюминиевого профиля, который, в свою очередь, штампуется из анодированного алюминия, то есть металла, на поверхности которого электрохимическим способом образован защитный слой. Анодированный алюминий способен на протяжении десятилетий противостоять коррозии, солнечному излучению, осадкам и агрессивным средам, при этом сохраняя свой внешний вид. При покупке любых товаров из нашего ассортимента на сумму от 15 000— скидка 10%.Только проверенная фурнитура, комплектующие и экипировка для грузовых автофургонов, тентов, прицепов и полуприцепов. Весь ассортимент— оптом и в розницу! Более 70% Наших Клиентов Становятся Постоянными, Потому Что: Компетентные специалисты подберут высококачественную фурнитуру именно под ваш транспорт в рамках вашего бюджета. От самых обычных вариантов до премиум сегмента из нержавеющей стали. Ждать не придется! Все запчасти для фургонов в наличии. Экспресс-доставка в день заказа по Челябинску адресно или до ТК (для жителей других регионов). Отправляем по всей РФ и в страны Снг. Приглашаем к сотрудничеству на взаимовыгодных условиях оптовые компании, организации по переоборудованию коммерческого транспорта, производителей каркасно-тентовых конструкций, грузовые автосервисы, рембазы и тд. Смотрите весь ассортимент на нашем сайте: забейте в поисковике Винкот Отправляем во все регионы транспортными компаниями! Бесплатные консультации от специалистов своего дела. Осмотр, рекомендации и правильный подбор экипировки в зависимости от пожеланий клиента и технических характеристик Вашего транспортного средства. Удобная парковка для грузового транспорта. Ассортимент и наличие большого количества товаров на складе. Нет необходимости ждать нужные детали под заказ. Товары, представленные в нашем каталоге, позволяют создать более 100 модификаций грузовых платформ. Любые виды оплаты. Наличный и безналичный расчет, работаем с Ндс. Полноценный интернет-магазин, позволяющий делать покупки в любой точке РФ и мира. Подключена универсальная платформа, дающая возможность без дополнительных процентов произвести оплату с любых систем, в том числе и с кредитных карт. Отзывы в аккаунте реальные! Звоните прямо сейчас, или пишите в сообщения Авито, Ватсапп, Вайбер, Телеграмм, ВК, ОК.P. S. Добавьте это объявление в избранное, чтобы не потерять выгодное предложение.",
    "image": "photo/shesterenka_1/93_IsPmnkeUucU8TOdtwRqq43U201tgk47DaS_eIHTCT08.jpg",
    "vendor_code": "369638847183"
  },
  {
    "id": "95",
    "price": "360000",
    "title": "Двс типа ямз 236 не2",
    "description": "Г. Ярославль. Цена указана за Двс Ямз 236 НЕ2 проектной сборки, за наличный расчёт. Так же работаем с Ндс.У Нас Своё Производство И Большой Склад Запасных Частей. Наша компания занимается оптовой и розничной поставкой Двс типа Ямз, Тмз, Камаз, а так же топливной аппаратуры Язда. - наличии все Двс и запасные части к ним. - Также мы производим капитальный ремонт вашего двигателя с гарантией 6 месяцев. - гарантия на выполненные работы и запасные части до 1 года. - работаем оперативно. - цены на предложенный нами товар оптимальные, если вам предлагают цены на Много ниже, на ту же категорию товара, задумайтесь о практичности и честности таких поставщиков! - Отправка ТК в ваш регион! По интересующим вопросам обращайтесь удобным для Вас способом!",
    "image": "photo/shesterenka_1/94_36Dv_hRKVhNmlM6eAiQPHvWlxNkvCfAOzdbPmDYVZvE.jpg",
    "vendor_code": "710281043992"
  },
  {
    "id": "96",
    "price": "263000",
    "title": "Атмосферный ямз 238м2",
    "description": "Г. Ярославль! Цена указана за Ямз 238м2 (240 л/с) после капитального ремонта за наличный расчёт. Так же работаем с Ндс! Устанавливается на: Маз; Трактор Хта, краз, Урал, электростанция АД 100 квт.Доставим Вам новый Двс с завода, а также в наличии есть двигателя проектной сборки (гарантия 12 месяцев).Наша компания занимается оптовой и розничной поставкой Двс типа Ямз, Тмз, Камаз, а так же топливной аппаратуры Язда и запасных частей. -Сделаем кап. Ремонт вашего Двс, и другого оборудования. (гарантия на все выполненные работы).-Примем в зачет ваши Двс, коленчатые вал, блоки цилиндров, топливные насосы. -Отправка ТК в ваш регион! -Предоставим все необходимые документы. - Наличная и безналичная оплата (с Ндс и без).По интересующим вопросам обращайтесь удобным для Вас способом!",
    "image": "photo/shesterenka_1/95_kYVdcLd3IZhf-7fFeHhWzmky1uoAbBHkyjgGWQ6YepQ.jpg",
    "vendor_code": "612199464100"
  },
  {
    "id": "97",
    "price": "920000",
    "title": "Атмосферный двигатель ямз 238м2",
    "description": "Ямз 238м2 (240 л/с) Новый! Наша компания занимается поставкой Двс типа Ямз, Тмз.Мы Являемся субдилером заводом Пао «Ярдизель».Так как сам завод не отправляет свои двигателя по регионам, то этим занимаемся мы. -Отправка ТК в любой регион! -Заводская гарантия на Двс 12 месяцев. -Паспорт на двигатель и руководство по эсплуатации. -Возможна установка нашими специалистами. -Оплата за наличный расчёт и с Ндс.-Предоплата от 10 %.По всем вопросам обращайтесь удобным для Вас способом!",
    "image": "photo/shesterenka_1/96_a7Z66MIGCf6Yh6LtdW7bD5t-fEgWgRkun-Ut9p-Whl0.jpg",
    "vendor_code": "871102593696"
  },
  {
    "id": "98",
    "price": "540000",
    "title": "Ямз 240бм-2",
    "description": "Наши специалисты производят полный разбор двигателя с очисткой и промывкой всех деталей, установку коленвала, ремонт головок, замену поршневой группы и всех резинотехнических изделий, настройку Тнвд, замену всех фильтров, сборку, обкатку под переменными нагрузками.",
    "image": "photo/shesterenka_1/97_OgIrzphWyEiiRj7e4cS4-DaJxw4vA-t1aMQtipksYpI.jpg",
    "vendor_code": "639214073676"
  },
  {
    "id": "99",
    "price": "150000",
    "title": "Гусеница кованная 34039-3209002/03 184 трака",
    "description": "Продам комплект гусениц на газ-34039 длинна 184 трака.Износ 10-15% перебранная.Осуществляем поставку запасных частей.- к вездеходной технике Мтлб, мтлбу, Тгм-126. Гтт, Газ-71, Газ-34039.- к тракторной технике производства Т-130, Т-170, Б-10.Преимущества.-опыт работы более 14 лет.-постоянное наличие запасных частей на складе.-удобная форма взаиморасчетов (наличный и безналичный расчет).-собственное производство.-производим ремонт узлов и агрегатов.- склад и офис находятся в одном месте.-отгрузка продукции осуществляется по согласованию с клиентом транспортными компаниями или попутным транспортом.-доставка до ТК бесплатно.",
    "image": "photo/shesterenka_1/98_Ri6bbr98io4scv3qdplYRpmQ-ti7gKrPb5MbmAWLbos.jpg",
    "vendor_code": "274848449236"
  },
  {
    "id": "100",
    "price": "150000",
    "title": "Редуктор камаз 35 зубов №000.8",
    "description": "Представленная модель редуктора подходит для автомобиля Камаз. В наличии на продажу есть и другие модели редукторов. Вся продукция нашего производства имеет отличное качество и подтверждается гарантийный сроком 6 месяцев с момента поставки продукции до клиента. Отгрузка в любые регионы России и стран Снг до машины клиента за счет нашей организации. Оплата: наличный расчет и безналичный, работаем с Ндс.",
    "image": "photo/shesterenka_1/99_NeDOUbLnNbUBAUbWQFGzWV2ml0WB2luRiEW056U6hFU.jpg",
    "vendor_code": "986334103848"
  }
]