[
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/0_jpg.jpg",
    "title": "ПК 51-15-8АтVт-а",
    "description": "Плиты перекрытия многопустотные ПК 51-15-8АтVт-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "14900"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/1_jpg.jpg",
    "title": "Доска обрезная 50x200x6000 мм",
    "description": "Доска обрезная 50x200x6000 мм– для придания этому пиломатериалу долговечности его обрабатывают специальным защитным составом. Используется для установки лагов, укладке полов, кровельного полотна и междуэтажных перекрытий в многоуровневых строениях.",
    "price": "1328"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/2_jpg.jpg",
    "title": "Рубероид РКП-350 (15 кв.м.)",
    "description": "Рубероид РКП-350 (15 кв.м.)-материал специализированного направления, используемый в работах по устройству и ремонту кровельных покрытий, срок службы которых не превышает пять лет. Кроме того, такой тип рубероида используется, как гидроизоляционный материал для строительных конструкций и при формировании верхних и нижних слоёв в кровельном ковре.",
    "price": "780"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/3_png.jpg",
    "title": "ПК 51-12-8АтVт-а",
    "description": "Плиты перекрытия многопустотные ПК 51-12-8АтVт-а- такиеплиты предназначены для перекрытий жилых и общественных зданий. Универсальность многопустотных плит перекрытий позволяет использовать их в индивидуальном строительстве: коттеджи, гаражи, овощехранилища.",
    "price": "12600"
  },
  {
    "id": "101",
    "vendor_code": "1635266766-2236",
    "title": "Трубы нерж бесш 102х10 ГОСТ 9941-81 Импорт, марка 12Х18Н10Т",
    "price": "По запросу",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/102_10.jpg",
    "description": "Трубы нерж бесш 102х10 Импорт, марка 12Х18Н10Т, изготовлена согласно ГОСТ 9941-81, толщина стенки - 10 мм, размеры трубы 102 мм."
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/4_png.jpg",
    "title": "Тротуарная плитка «Аурико 60 мм» / непромывной гранит цвет сансет",
    "description": "Тротуарная плитка «Аурико 60 мм» из непромывного гранита в цвете сансет - это отличное решение для создания надежного и долговечного покрытия на вашем участке. Этот материал известен своей прочностью и устойчивостью к воздействию внешних факторов, благодаря чему он становится идеальным выбором для обустройства территории вокруг дома или коттеджа.Тротуарная плитка «Аурико 60 мм» имеет рельефную поверхность, которая обеспечивает безопасность при ходьбе на ней. Плитка также прекрасно сочетается с различными стилями благоустройства и сохранит свой первоначальный вид на протяжении многих лет независимо от воздействия погоды.Непромывной гранит является идеальным материалом для создания автостоянок и проездов, поскольку он выдерживает большие нагрузки. Поэтому наша тротуарная плитка «Аурико 60 мм» - это превосходный вариант для создания прочных и долговечных покрытий на территории вашего участка.Купить тротуарную плитку «Аурико 60 мм» из непромывного гранита в цвете сансет можно в нашей компании в Ростове-на-Дону. Мы гарантируем конкурентоспособные цены и быструю доставку по всей России. Обращайтесь к нам и создавайте надежные и красивые покрытия на вашем участке!",
    "price": "1663"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/5_jpg.jpg",
    "title": "Мебельный щит B/B сращенный",
    "description": "Мебельный щит– это экологически чистый материал, изготовленный из натуральной древесины. Применяется при изготовлении мебели, лестниц, декоративных элементов интерьера и в качестве отделочного материала для стен и полов. Производство мебельного щита осуществляется с соблюдением всех норм и правил обработки древесных материалов. Этот материал делится на цельный и сращенный. Массивный щит изготавливают из массива дерева, а сращенный – путем склеивания и обработки деревянных ламелей.",
    "price": "35000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/6_png.jpg",
    "title": "Тротуарная плитка «Санторини» / непромывной гранит цвет сансет",
    "description": "Тротуарная плитка «Санторини» из непромывного гранита в цвете сансет - идеальный выбор для создания надежных и прочных тротуаров и дорожек на вашей территории. Она отличается высокой прочностью и устойчивостью к воздействию окружающей среды. Цвет сансет является светлым и элегантным, подходит для различных стилей и дизайнов.",
    "price": "1680"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/7_png.jpg",
    "title": "Тротуарная плитка «Ретро» / непромывной гранит цвет орлеан",
    "description": "Тротуарная плитка «Ретро» в непромывном граните цвета орлеан - это превосходный материал для дорожек, тротуаров, дворов и других элементов ландшафтного дизайна. Благодаря своему необычайному, красивому и оригинальному дизайну, она прекрасно впишется в любой современный стиль архитектуры. Основными преимуществами этого материала являются высокая износостойкость, долговечность, стойкость к ультрафиолетовому излучению, нагрузкам и атмосферным воздействиям. Тротуарная плитка из непромывного гранита цвета орлеан обладает необыкновенной красотой и изяществом, а ее универсальность и прочность позволяют использовать ее в самых разных условиях. Купить тротуарную плитку «Ретро» в непромывном граните цвета орлеан в Ростове-на-Дону можно у нашей компании, которая занимается продажей строительных и отделочных материалов. Мы предлагаем широкий ассортимент высококачественных материалов по доступным ценам. Создайте уникальный и яркий облик своего двора, зеленой зоны или парка вместе с тротуарной плиткой «Ретро» в непромывном граните цвета орлеан. Обращайтесь к нам для заказа и консультации.",
    "price": "1750"
  },
  {
    "id": "1",
    "vendor_code": "1349266766-2236",
    "title": "Свеча зажигания RV150",
    "price": "40",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/photo_2024-04-28_14-10-16.jpg",
    "description": "Производитель: RATO\n Бренд: RATO\n Официальная замена: 30010Z18011000A0, 992304, 12 132 02-S, 25 132 19-S, 25 132 12-S, 12 132 06-S, 24 132 01-S, 1213202-S, 2513219-S, 2513212-S, 1213206-S, 24 132 01-S\n Применение: RV150\n Оригинальность: Оригинал\n Страна производства: Китай"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/8_jpeg.jpg",
    "title": "Профлист Н-75x750-A (ПЭ-01-9003-1) цвет RAL9003",
    "description": "Профлист Н-75x750-A (ПЭ-01-9003-1) в цвете RAL9003 - это качественный строительный материал, который прекрасно подходит для использования в качестве кровельного покрытия или в качестве облицовочного материала для фасадов зданий. Он изготовлен из оцинкованной стали с полимерным покрытием, что делает его прочным, долговечным и устойчивым к коррозии. Профлист имеет размеры 75 мм (высота) и 750 мм (ширина), а его толщина составляет 1 мм.",
    "price": "2040"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/9_jpg.jpg",
    "title": "Изоспан AQ proff (70 м2)",
    "description": "Изоспан AQ proff (70 м2)— профессиональная трехслойная гидро-ветрозащитная паропроницаемая мембрана, применяется для защиты утеплителя и элементов кровли и стен от ветра, конденсата и влаги из внешней среды. Материал укладывается непосредственно на утеплитель без вентзазора, что позволяет избежать затрат на обрешётку между утеплителем и Изоспаном AQ proff. Чаще всего применяется для защиты (утепленных наклонных кровель, неутепленных наклонных кровель, каркасных стены, стен с наружным утеплением, вентилируемых фасадов, чердачных перекрытий).",
    "price": "10013"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/10_png.jpg",
    "title": "Тротуарная плитка «Ретро» / непромывной гранит цвет авант",
    "description": "Тротуарная плитка «Ретро» в непромывном граните цвета авант - это практичное и эстетичное решение для создания красивого дизайна дворовой территории, площадки или тротуара. Она представляет собой плоский элемент с рельефным рисунком, который укладывается на поверхности грунта и образует ровную поверхность, устойчивую к механическим воздействиям и внешним факторам. Тротуарная плитка из непромывного гранита имеет несравненные преимущества перед другими материалами. Она обладает высокой прочностью и долговечностью, устойчивость к механическим повреждениям и изменениям температуры. Плитки «Ретро» в авантовом цвете имеют оригинальный дизайн, который придает объектам сочность и красоту. Купить тротуарную плитку «Ретро» в непромывном граните цвета авант в Ростове-на-Дону можно в нашей компании. Мы предлагаем качественный материал по лучшим ценам. Обращайтесь к нам, чтобы превратить свою дорожку, площадку или двор в искусно оформленное пространство с помощью тротуарной плитки «Ретро» в непромывном граните цвета авант!",
    "price": "1680"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/11_png.jpg",
    "title": "Тротуарная плитка Плато / гладкая поверхность цвет серый",
    "description": "Тротуарная плитка Плато - это идеальный выбор для тех, кто ищет качественную и прочную плитку с гладкой поверхностью и приятным серым цветом. Она подходит для отделки пешеходных зон, террас и других объектов благоустройства. Гладкая поверхность обеспечит безопасную ходьбу на плитке в любую погоду, а серый цвет позволит Вам создать стильное и эстетически привлекательное пространство.",
    "price": "1600"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/12_jpg.jpg",
    "title": "URSA Terra 34 PN 1250х610х100",
    "description": "URSA Terra 34 PN Шумозащита 1000х610х50",
    "price": "3901"
  },
  {
    "id": "102",
    "vendor_code": "2635266766-2236",
    "title": "Трубы нерж бесш 102х16 ГОСТ 9941-81 Импорт, марка 12Х18Н10Т",
    "price": "По запросу",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/102_16.jpg",
    "description": "Трубы нерж бесш 102х16 Импорт, марка 12Х18Н10Т, изготовлена согласно ГОСТ 9941-81, толщина стенки - 16 мм, размеры трубы 102 мм."
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/13_png.jpg",
    "title": "ПК 57-12-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 57-12-8АтVт-а.- такиеплиты предназначены для перекрытий жилых и общественных зданий. Универсальность многопустотных плит перекрытий позволяет использовать их в индивидуальном строительстве: коттеджи, гаражи, овощехранилища.",
    "price": "13900"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/14_png.jpg",
    "title": "Тротуарная плитка «Аурико 60 мм» / промывной гранит Купер цвет ультра-белый",
    "description": "Ищете качественную и долговечную тротуарную плитку для вашего сада, двора или офисной территории? Тогда выбирайте плитку \"Аурико 60 мм\" из промывного гранита Купер в ультра-белом цвете! Эта плитка обладает высокой износостойкостью и устойчива к механическим воздействиям, а также может легко справляться с температурными колебаниями. Её специальный гранитный слой позволяет устойчиво отводить воду, создавая стабильный дренаж.",
    "price": "2000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/15_png.jpg",
    "title": "Тротуарная плитка «Классико 40 мм» / промывной гранит Купер цвет ультра-белый",
    "description": "Ищете качественную тротуарную плитку для создания прочного и эстетичного тротуара на вашем участке? Рекомендуем вам тротуарную плитку «Классико 40 мм» из промывного гранита в цвете ультра-белого Купера. Этот материал обладает высокой прочностью и долговечностью, а промывная структура позволяет тротуару легко пропускать воду, предотвращая скопление грязи и обеспечивая его безопасность. Цвет ультра-белого Купера добавит элегантности и яркости вашему тротуару, придавая ему стильный и современный вид. Если вы находитесь в Ростове-на-Дону и хотите купить тротуарную плитку «Классико 40 мм» из промывного гранита в цвете ультра-белого Купера, обратитесь к нам. Мы предлагаем качественные материалы по доступным ценам и гарантируем быструю доставку. Создайте прочный и эстетически привлекательный тротуар с помощью нашей плитки!",
    "price": "1900"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/16_jpg.jpg",
    "title": "2П 30.18-30",
    "description": "Дорожная плита2П 30.18-30- широкоприменяются в строительстве дорог временного назначения. Например, если требуется быстро организовать подъезд транспорта к строящемуся объекту. Плиты можно использовать многократно. Когда объект будет построен и необходимость во временной дороге отпадет, покрытие можно разобрать и перебросить на новый объект. Эта особенность делает применение плит экономически выгодным. С каждым таким циклом на одно изделие Плита дорожная цена все больше окупается.",
    "price": "13200"
  },
  {
    "id": "103",
    "vendor_code": "3635266766-2236",
    "title": "Трубы нерж бесш 108х3.5 ГОСТ 9941-81 Импорт, марка 12Х18Н10Т",
    "price": "По запросу",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/108_3.5.jpg",
    "description": "Трубы нерж бесш 108х3,5 Импорт, марка 12Х18Н10Т , изготовлена согласно ГОСТ 9941-81, толщина стенки - 3,5 мм, размеры трубы 108 мм."
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/17_jpg.jpg",
    "title": "Кирпич утолщенный корица М-200",
    "description": "Кирпич утолщенный корица М-200 Тербунский КЗ (г. Липецк) - такой кирпич  очень широко применяется как в частном малоэтажном строительстве, так и при возведении высотных строений. Еще его применяют для облицовки зданий построенных из обычного рядового кирпича, для придания зданию отличного внешнего вида. Вдобавок кирпич имеет отличные теплоизоляционные свойства, в домах из такого кирпича всегда будет тепло и уютно.",
    "price": "47"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/18_jpg.jpg",
    "title": "ПК 45-15-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 45-15-8АтVт-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "13400"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/19_jpg.jpg",
    "title": "Брус строительный сухой строганный 45x45х4000 мм Сосна",
    "description": "Брус строительный сухой строганный 45x45х4000 мм– отлично подходит для изготовления складских стеллажей, различной корпусной мебели,используют для обрешетки стен и потолков, лаг для пола, из бруска выполняют и несущие конструкции зданий и сооружений.",
    "price": "406"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/20_png.jpg",
    "title": "Тротуарная плитка \"Лагранж 60 мм\" / непромывной гранит цвет амбер",
    "description": "Наша компания рада предложить вам качественную тротуарную плитку \"Лагранж 60 мм\" из непромывного гранита цвета амбер. Данная плитка является надежным и долговечным материалом для обустройства тротуаров, дорожек и других элементов ландшафтного дизайна.",
    "price": "1750"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/21_jpg.jpg",
    "title": "Рубероид РКК-350 Самарский (10 м2)",
    "description": "Рубероид РКК-350 - материал специализированного направления, используемый в работах по устройству и ремонту кровельных покрытий, срок службы которых не превышает пять лет. Кроме того, такой тип рубероида используется, как гидроизоляционный материал для строительных конструкций и при формировании верхних и нижних слоёв в кровельном ковре.",
    "price": "889"
  },
  {
    "id": "2",
    "vendor_code": "2349266766-2236",
    "title": "Виброопора рамы RT80NB20-5.2Q",
    "price": "60",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/photo_2024-04-28_14-11-29.jpg",
    "description": "Производитель: RATO\n Бренд: RATO\n Оригинальность: Оригинал\n Страна производства: Китай"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/22_png.jpg",
    "title": "ПК 45-12-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 45-12-8АтVт-а- такиеплиты предназначены для перекрытий жилых и общественных зданий. Универсальность многопустотных плит перекрытий позволяет использовать их в индивидуальном строительстве: коттеджи, гаражи, овощехранилища.",
    "price": "10900"
  },
  {
    "id": "104",
    "vendor_code": "4635266766-2236",
    "title": "Трубы нерж бесш 108х7 ГОСТ 9940-81 Россия, марка 12Х18Н10Т",
    "price": "По запросу",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/108_7.jpg",
    "description": "Трубы нерж бесш 108х7 Россия, марка 12Х18Н10Т , изготовлена согласно ГОСТ 9941-81, толщина стенки - 7 мм, размеры трубы 108 мм."
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/23_jpg.jpg",
    "title": "Кирпич евроформат утолщенный корица М-200",
    "description": "Кирпич евроформат утолщенный корица М-200 Тербунский КЗ (г. Липецк) - такой кирпич  очень широко применяется как в частном малоэтажном строительстве, так и при возведении высотных строений. Еще его применяют для облицовки зданий построенных из обычного рядового кирпича, для придания зданию отличного внешнего вида. Вдобавок кирпич имеет отличные теплоизоляционные свойства, в домах из такого кирпича всегда будет тепло и уютно.",
    "price": "44"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/24_jpg.jpg",
    "title": "Брус строительный сухой строганный 25x50х4000 мм Лиственница",
    "description": "Брус строительный сухой строганный 25x50х3000 мм– отлично подходит для изготовления складских стеллажей, различной корпусной мебели,используют для обрешетки стен и потолков, лаг для пола, из бруска выполняют и несущие конструкции зданий и сооружений.",
    "price": "300"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/25_png.jpg",
    "title": "ТЕХНОПЛЕКС 1180х580х20",
    "description": "ТЕХНОПЛЕКС 1180х580х20–представляет собой теплоизоляционные плиты из экструзионного пенополистирола. Используется для утепления балкона, перегородок, в конструкции пола и «теплого пола», а также для организации дорожек и утепления небольших хозяйственных построек. Экструзионный пенополистиролТЕХНОПЛЕКСявляется одним из лучших теплоизоляционных материалов для дачного и квартирного утепления",
    "price": "2747"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/26_png.jpg",
    "title": "Брусчатка 100 мм / гладкая поверхность цвет желтый",
    "description": "Брусчатка 100 мм с гладкой поверхностью и красивым желтым цветом – это прекрасный материал для создания стильных и безопасных дорожек, площадок и других элементов ландшафтного дизайна на вашем участке. Она обладает высокой износостойкостью и не боится повреждений, что гарантирует ее долговечность и стойкость при ежедневном использовании. Яркий желтый цвет делает данную брусчатку уникальной и эстетичной в вашем ландшафтном проекте. Гладкая поверхность плитки обеспечивает безопасность при прохождении по дорожке на вашем участке. Если вы ищете, где можно купить брусчатку 100 мм с гладкой поверхностью, цветом желтый и доставкой в Ростове-на-Дону, вы попали по адресу. В нашем интернет-магазине вы найдете качественный товар по доступной цене. Обращайтесь к нам и создавайте красивый и функциональный ландшафтный дизайн на вашем участке с помощью нашей брусчатки!",
    "price": "1930"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/27_jpg.jpg",
    "title": "ППС 16 1000х2000х1000 ЛАЙТ",
    "description": "ППС 16 1000х2000х1000 ЛАЙТ – считается наиболее эффективным строительным материалом, используемым для утепления строений внутри и снаружи. Причиной широкой распространенности в строительстве вспененного полистирола или ППС являются отличные звуко- и теплоизоляционные свойства, плотность пенопласта.",
    "price": "15381"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/28_png.jpg",
    "title": "Тротуарная плитка «Ретро» / непромывной гранит цвет сахара",
    "description": "Тротуарная плитка «Ретро» в непромывном граните цвета сахара – это качественный, надежный и привлекательный материал, который идеально подходит для оформления различных объектов ландшафтного дизайна. Плитки в виде устойчивых к механическим воздействиям элементов, легко укладываются в правильный порядок, создавая ровную и прочную поверхность. Изделия изготовлены из непромивного гранита, который обеспечивает устойчивость к воздействию воды, прочность и долговечность. Такой материал сохраняет первоначальное качество и отличный внешний вид в течение многих лет. Тротуарная плитка «Ретро» в непромывном граните цвета сахара по-настоящему уникальна. Этот материал поражает воображение своей выразительностью и изысканностью. Цвет, созданный под эффекты «сахарной ваты», делает особенным и неповторимым любой участок. Купить тротуарную плитку «Ретро» в непромывном граните цвета сахара в Ростове-на-Дону легко - свяжитесь с нашей компанией.",
    "price": "1750"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/29_jpg.jpg",
    "title": "ПК 54-15-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 54-15-8АтVт-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "16100"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/30_jpg.jpg",
    "title": "Доска обрезная 100x200x6000 мм",
    "description": "Доска обрезная 100x200x6000 мм– для придания этому пиломатериалу долговечности его обрабатывают специальным защитным составом. Используется для установки лагов, укладке полов, кровельного полотна и междуэтажных перекрытий в многоуровневых строениях.",
    "price": "2656"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/31_png.jpg",
    "title": "Тротуарная плитка \"Лагранж 60 мм\" / непромывной гранит цвет сахара",
    "description": "Хотите сделать ваш тротуар или другой элемент ландшафтного дизайна прочным и красивым? Тогда выбирайте нашу тротуарную плитку \"Лагранж 60 мм\" из непромывного гранита цвета сахара! Этот материал обладает высокой морозостойкостью, водонепроницаемостью и устойчивостью к атмосферным условиям, благодаря чему сохраняет свой первоначальный вид на протяжении многих лет. Кроме того, плитка не промывается дождевыми потоками, что предотвращает образование луж и грязи на поверхности.",
    "price": "1750"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/32_jpg.jpg",
    "title": "Полоса 100 x 8 мм",
    "description": "Полоса 100 x 8 мм– применение высокопрочных марок стали делает выпускаемую продукцию, горячекатаного проката очень востребована в строительстве. Стальная полоса применяется не только в строительстве, но и в сельском хозяйстве, дизайне и машиностроении.",
    "price": "725"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/33_jpg.jpg",
    "title": "Арматура 10 мм",
    "description": "Арматура 10—это металлопрокатное изделие, имеющее форму стального прута диаметром 10 мм с рильефным покрытием. Продукция изготавливается из стали повышенной прочности различных марок, в зависимости от требований и способа применения. Наиболее востребована арматура из низколегированной конструкционной стали, легко поддающейся дуговой сварке и обладающая высокими показателя прочности. На данный момент применяется практически на любом этапе строительства.",
    "price": "82368"
  },
  {
    "id": "3",
    "vendor_code": "3349266766-2236",
    "title": "Виброизолятор EC2500",
    "price": "80",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/photo_2024-04-28_14-12-28.jpg",
    "description": "Подушка (виброгаситель) для бензиновых генераторов мощностью 1 - 3 кВт\n Размер  23*21*24  мм\n Шпильки\n Верх - М8 - 36 мм\n Низ - М8 - 14 мм"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/34_jpg.jpg",
    "title": "Изоспан AS 110 (70 м2)",
    "description": "Изоспан AS 110 (70 м2)-является паропроницаемым материалом, поэтому не препятствует выходу водяных паров из утеплителя в вентилируемый зазор, при этом обладает водоупорностью, необходимой для защиты утеплителя и элементов конструкции от подкровельного конденсата и атмосферных осадков, попавших под внешнее покрытие. Прочность материала повышает устойчивость к механическим нагрузкам и атмосферным воздействиям на этапе монтажа и в процессе эксплуатации. Также гидро-ветрозащитная мембрана выполняет функцию ветрозащиты, препятствуя конвективному движению воздуха через теплоизоляцию, снижая теплопотери.",
    "price": "6520"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/35_png.jpg",
    "title": "URSA GEO М-11-2 10000х1200х50",
    "description": "URSA GEO М-11-2 10000х1200х50",
    "price": "3212"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/36_png.jpg",
    "title": "Тротуарная плитка \"Дакота 60 мм\" / непромывной гранит цвет маренго",
    "description": "Тротуарная плитка \"Дакота 60 мм\" из непромывного гранита и красивого цвета маренго - это эстетичный и прочный материал для создания красивых и надежных покрытий на вашем участке. Непромываемый гранит обеспечивает высокую прочность и долговечность, сохраняя первоначальный вид на протяжении длительного времени. Сочный цвет маренго придаст вашему двору элегантный и необычайный взгляд и позволит выделиться среди множества других участков. Этот материал идеально подходит для создания различных элементов ландшафтного дизайна, таких как тротуары, дорожки, площадки и другие. Данная плитка - это надёжное и безопасное покрытие. Если вы хотите купить тротуарную плитку \"Дакота 60 мм\" из непромывного гранита в цвете маренго с доставкой в Ростове-на-Дону, мы готовы предложить вам наши услуги. В нашем интернет-магазине вы найдете качественный товар по доступной цене. Обращайтесь к нам и создавайте красивый и практичный ландшафтный дизайн на вашем участке с помощью тротуарной плитки \"Дакота 60 мм\" из непромывного гранита!",
    "price": "1680"
  },
  {
    "id": "105",
    "vendor_code": "5635266766-2236",
    "title": "Трубы нерж бесш 102х8 ГОСТ 9941-81 Импорт, марка 12Х18Н10Т",
    "price": "По запросу",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/102_8.jpg",
    "description": "Трубы нерж бесш 102х8 Импорт, марка 12Х18Н10Т , изготовлена согласно ГОСТ 9941-81, толщина стенки - 8 мм, размеры трубы 102 мм."
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/37_jpg.jpg",
    "title": "ПК 60-15-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 60-15-8АтVт-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "18200"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/38_png.jpg",
    "title": "Доска обрезная 50x150x6000 мм",
    "description": "Доска обрезная 50x150x6000 мм– обладает отличными показателями прочности, тепло и шумоизоляции, благодаря чему применяется в строительстве дачных домов, бань, каркасов кровли, лестниц и других изделий. Так же применяется в судостроении.",
    "price": "20306"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/39_png.jpg",
    "title": "ПК 60-12-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 60-12-8АтVт-а- такиеплиты предназначены для перекрытий жилых и общественных зданий. Универсальность многопустотных плит перекрытий позволяет использовать их в индивидуальном строительстве: коттеджи, гаражи, овощехранилища.",
    "price": "14500"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/40_jpeg.jpg",
    "title": "Арматура 25 мм",
    "description": "Арматура 25 мм- чаще всего используется для нужд промышленного производства. Применяют для возведения таких строений как гидроэлектростанции, заграждающих плотин и дамб, пролетов мостов и их опорных конструкций. Но не редко применяются в жилом строительстве, для строительства высотных жилых зданий, торгово-развлекательных центров и других строений общественного назначения.",
    "price": "286"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/41_jpg.jpg",
    "title": "Доска обрезная 25x150x6000 мм",
    "description": "Доска обрезная 25x150x6000 мм– обладает отличными показателями прочности, тепло и шумоизоляции, благодаря чему применяется в строительстве дачных домов, бань, каркасов кровли, лестниц и других изделий. Так же применяется в судостроении.",
    "price": "20372"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/42_jpg.jpg",
    "title": "ПК 48-15-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 48-15-8АтVт-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "14200"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/43_jpeg.jpg",
    "title": "Профлист Н-114x750-A (ПЭ-01-7004-0,8) цвет RAL7004",
    "description": "Профлист Н-114x750-A (ПЭ-01-7004-0,8) в цвете RAL7004 - это качественный профилированный лист, идеально подходящий для использования в строительстве. Он изготовлен из оцинкованной стали, покрытой полимерным составом толщиной 0,8 мм. Этот материал отличается высокой прочностью и долговечностью, а также обладает устойчивостью к коррозии и воздействию окружающей среды.",
    "price": "2242"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/44_png.jpg",
    "title": "URSA GEO Скатная крыша 3900х1200х150",
    "description": "URSA GEO Скатная крыша 3900х1200х150",
    "price": "2916"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/45_jpg.jpg",
    "title": "ПК 57-15-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 57-15-8АтVт-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "17000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/46_png.jpg",
    "title": "Тротуарная плитка «Аурико 60 мм» / непромывной гранит цвет амбер",
    "description": "Тротуарная плитка «Аурико 60 мм» из непромывного гранита в ярком цвете амбер - это отличное решение для тех, кто хочет создать красивый и надежный тротуар на своем участке. Этот материал известен своей прочностью и высокой степенью устойчивости к воздействию внешних факторов.Тротуарная плитка «Аурико 60 мм» имеет рельефную поверхность, которая обеспечивает хорошее сцепление при ходьбе на ней. Она прекрасно сочетается с различными стилями благоустройства и сохраняет свой первоначальный вид на протяжении многих лет, независимо от воздействия погоды.Непромывной гранит - это идеальный материал для создания автостоянок, проездов и тротуаров, потому что он способен выдерживать большие нагрузки. Поэтому наша тротуарная плитка «Аурико 60 мм» станет отличным выбором для создания прочных и долговечных покрытий на территории вашего участка.Купить тротуарную плитку «Аурико 60 мм» из непромывного гранита в цвете амбер можно в нашей компании в Ростове-на-Дону. Мы предлагаем качественную продукцию по доступной цене.",
    "price": "1732"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/47_png.jpg",
    "title": "Тротуарная плитка \"Лагранж 60 мм\" / непромывной гранит цвет терракота",
    "description": "Задумываетесь о том, чтобы создать красивый и прочный тротуар на своем участке? Тогда выберите тротуарную плитку \"Лагранж 60 мм\" из непромывного гранита цвета терракота. Это отличный материал для обустройства тротуаров и дорожек на уличных территориях. Непромывной гранит обладает высокой морозостойкостью, водонепроницаемостью и не промывается дождевыми потоками, что делает его особенно практичным для использования на улице. Тротуарная плитка \"Лагранж 60 мм\" из непромывного гранита цвета терракота имеет долговечный и красивый вид, что гарантирует эстетичный вид тротуара в долгосрочной перспективе. Наша компания предлагает купить тротуарную плитку \"Лагранж 60 мм\" в Ростове-на-Дону по доступной цене с быстрой доставкой. Вы можете выбрать плитку нужного размера и формы, чтобы создать уникальный дизайн своего тротуара в соответствии с вашими требованиями. Создайте красивый и прочный тротуар с помощью нашей тротуарной плитки \"Лагранж 60 мм\" из непромывного гранита цвета терракота, и он прослужит вам на многие годы вперед!",
    "price": "1680"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/48_jpg.jpg",
    "title": "Брус строительный сухой строганный 25x50х4000 мм Сосна",
    "description": "Брус строительный сухой строганный 25x50х4000 мм– отлично подходит для изготовления складских стеллажей, различной корпусной мебели,используют для обрешетки стен и потолков, лаг для пола, из бруска выполняют и несущие конструкции зданий и сооружений.",
    "price": "250"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/49_png.jpg",
    "title": "Тротуарная плитка \"Дакота 60 мм\" / непромывной гранит цвет амиант",
    "description": "Тротуарная плитка \"Дакота 60 мм\" из непромывного гранита и яркого цвета амиант - это качественный материал для создания красивых и прочных тротуаров, дорожек, площадок и других элементов ландшафтного дизайна на вашем участке. Непромываемый гранит обеспечивает высокую прочность, долговечность и сохраняет исходный внешний вид на протяжении многих лет. Независимо от внешних факторов, таких как погода и механические воздействия, плитка не будет образовывать воду и появляться грязь. Это делает её более устойчивой и безопасной для людей. Яркий цвет амиант сделает вашу территорию уникальной и эстетичной. Если вы хотите купить тротуарную плитку \"Дакота 60 мм\" из непромывного гранита в цвете амиант с доставкой в Ростове-на-Дону, мы готовы предложить вам наши услуги. В нашем интернет-магазине вы найдете качественный товар по доступной цене. Обращайтесь к нам и создавайте красивый и функциональный ландшафтный дизайн на вашем участке с помощью нашей тротуарной плитки \"Дакота 60 мм\" из непромывного гранита!",
    "price": "1680"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/50_png.jpg",
    "title": "Брусчатка 60 мм / непромывной гранит цвет сансет",
    "description": "Брусчатка 60 мм / непромывной гранит цвета сансет - это качественный и прочный материал, который идеально подходит для оформления окружения зданий и сооружений. Он не боится воздействия внешних условий и многолетнего эксплуатационного периода. Цвет сансет - насыщенный янтарный тон, который создает теплую и уютную атмосферу. Брусчатка 60 мм / непромывной гранит цвета сансет подходит для облицовки различных объектов, включая площадки для автомобилей, ходы и аллеи.Он создает эффектный и прочный покров, который сохранит свой первоначальный вид на долгие годы. В Ростове-на-Дону можно купить брусчатку 60 мм / непромывной гранит цвета сансет у нас в компании. Мы предлагаем широкий выбор качественных строительных материалов по доступным ценам. Закажите брусчатку у нас и мы гарантируем высокое качество материала и быструю доставку. Создайте стильную и удобную обстановку на Вашей территории благодаря брусчатке 60 мм / непромывной гранит цвета сансет!",
    "price": "1600"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/51_jpg.jpg",
    "title": "Кирпич утолщенный золотистый М-200",
    "description": "Кирпич утолщенный золотистый М-200 Тербунский КЗ (г. Липецк) - этот кирпич  очень широко применяется как в частном малоэтажном строительстве, так и при возведении высотных строений. Еще его применяют для облицовки зданий построенных из обычного рядового кирпича, для придания зданию отличного внешнего вида. Вдобавок кирпич имеет отличные теплоизоляционные свойства, в домах из такого кирпича всегда будет тепло и уютно.",
    "price": "44"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/52_jpeg.jpg",
    "title": "Металлочерепица Монтекристо-X NormanMP (ПЭ-01-3005-0.5) цвет RAL3005",
    "description": "Металлочерепица Монтекристо-XL NormanMP (ПЭ-01-6018-0.5) в цвете RAL3005 - это идеальное решение для создания качественной и стильной крыши. Она обладает прочностью и надежностью, обеспечивая надежную защиту от внешних воздействий и придавая вашему дому эстетическое очарование.\n\nПреимущества металлочерепицы Монтекристо-XL NormanMP:\n\n    Высокое качество материала с прочным полимерным покрытием, обеспечивающим долговечность и стойкость к различным негативным факторам.\n    Устойчивость к экстремальным погодным условиям, включая сильные ветры, дождь и снегопады.\n    Привлекательный цвет RAL6018, который добавляет элегантности и стиля вашей крыше.\n    Простота и удобство монтажа благодаря специальной форме листа и системе соединения.\n",
    "price": "1049"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/53_jpg.jpg",
    "title": "ПК 33-15-8т-а",
    "description": "Плиты перекрытия многопустотныеПК 33-15-8т-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "10000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/54_png.jpg",
    "title": "Тротуарная плитка «Аурико 60 мм» / непромывной гранит цвет терракота",
    "description": "Если вы ищете качественную тротуарную плитку «Аурико 60 мм» в Ростове-на-Дону, мы готовы предложить вам лучшие условия. Наши плитки обладают высочайшим качеством и долговечностью, что обеспечивает надежность и солидность конечного результата. Сделайте заказ на нашем сайте или свяжитесь с нами по телефону, и мы доставим плитку к вам в любое удобное время. Создайте идеальное покрытие, которое будет сочетаться с любым ландшафтом!",
    "price": "1680"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/55_jpg.jpg",
    "title": "Кирпич евроформат утолщенный графит М-200",
    "description": "Кирпич евроформат утолщенный графит М-200 Тербунский КЗ (г. Липецк)",
    "price": "44"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/56_png.jpg",
    "title": "Тротуарная плитка \"Дакота 60 мм\" / непромывной гранит цвет муссон",
    "description": "Тротуарная плитка \"Дакота 60 мм\" из непромывного гранита и красивого цвета муссон - это качественный и стильный материал, идеально подходящий для создания прочных и элегантных покрытий на вашем участке. Непромываемый гранит обеспечивает высокую прочность и долговечность, сохраняя первоначальный вид на протяжении многих лет. Красивый цвет муссон придаст вашему двору особенный шарм и обеспечит индивидуальность. Этот материал идеально подходит для создания разнообразных элементов ландшафтного дизайна, таких как тротуары, дорожки, площадки и другие. Данная плитка - это безопасное и прочное покрытие. Если вы решили купить тротуарную плитку \"Дакота 60 мм\" из непромывного гранита в цвете муссон с доставкой в Ростове-на-Дону, мы можем предложить вам наши услуги. В нашем интернет-магазине вы можете приобрести качественный товар по доступной цене. Обратитесь к нам и создайте красивый и практичный ландшафтный дизайн на вашем участке.",
    "price": "1750"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/57_png.jpg",
    "title": "Доска обрезная 25x125x6000 мм",
    "description": "Доска обрезная 25x125x6000 мм– один из самых востребованных пиломатериалов на сегодняшний день, ее применяют для обрешётки крыш, в качестве облицовки при укладке фундамента. И в других направлениях кровельных работ.",
    "price": "400"
  },
  {
    "id": "106",
    "vendor_code": "6635266766-2236",
    "title": "Трубы нерж бесш 108х10 ГОСТ 9941-81 Россия, марка 12Х18Н10Т",
    "price": "По запросу",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/108_10.jpg",
    "description": "Трубы нерж бесш 108х10 Россия, марка 12Х18Н10Т , изготовлена согласно ГОСТ 9941-81, толщина стенки - 10 мм, размеры трубы 108 мм."
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/58_jpeg.jpg",
    "title": "Металлочерепица Монтекристо-XL NormanMP (ПЭ-01-6005-0.5) цвет RAL6005",
    "description": "Металлочерепица Монтекристо-XL NormanMP (ПЭ-01-6018-0.5) в цвете RAL6005 - это идеальное решение для создания качественной и стильной крыши. Она обладает прочностью и надежностью, обеспечивая надежную защиту от внешних воздействий и придавая вашему дому эстетическое очарование.\n\nПреимущества металлочерепицы Монтекристо-XL NormanMP:\n\n    Высокое качество материала с прочным полимерным покрытием, обеспечивающим долговечность и стойкость к различным негативным факторам.\n    Устойчивость к экстремальным погодным условиям, включая сильные ветры, дождь и снегопады.\n    Привлекательный цвет RAL6018, который добавляет элегантности и стиля вашей крыше.\n    Простота и удобство монтажа благодаря специальной форме листа и системе соединения.\n",
    "price": "1049"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/59_jpg.jpg",
    "title": "Доска полуобрезная 25x150x6000 мм",
    "description": "Доска полуобрезная-зеленка 25x150x6000 мм– широко применяется при выполнении черновых работ и изготовлении вспомогательных деревянных конструкций (строительные леса, стропила). Используется для возведения временных сооружений и как элементы несущих конструкций где нагрузка на них минимальна.",
    "price": "375"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/60_jpeg.jpg",
    "title": "ПрофлистН-75x750-A (ПЭ-01-9003-0,9) цвет RAL9003",
    "description": "Профлист Н-75x750-A (ПЭ-01-9003-0,9) в цвете RAL9003 - это высококачественный строительный материал, который прекрасно подходит для использования в качестве кровельного и фасадного покрытия. Изготовлен из оцинкованной стали с полимерным покрытием, он обладает надежностью, долговечностью и защитой от коррозии. Размеры профлиста составляют 75 мм в высоту и 750 мм в ширину, а его толщина - 0,9 мм. Цвет RAL9003 представляет собой элегантный оттенок белого, который придает зданиям стильный и современный вид.",
    "price": "1950"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/61_png.jpg",
    "title": "Тротуарная плитка «Санторини» / промывной гранит цвет ультра-белый",
    "description": "Тротуарная плитка «Санторини» - это отличный выбор для создания уникального дизайна вашей территории и обеспечения ее прочности и надежности. Плитка изготовлена из высококачественных материалов и прочно выдерживает механические воздействия, и это гарантирует долговечность и стойкость к нагрузкам. Промывной гранит Купер, ультра-белый цвет и мраморная текстура позволяют создать яркий и элегантный дизайн, который будет привлекать внимание гостей и жителей. Тротуарная плитка «Санторини» с промывной гранит Купер и ультра-белым цветом идеально подходит для облицовки разных площадок как частных, так и общественных, включая тротуары, парковки, площади и т. д. Также следует отметить, что плитка легко моется и устойчива к воздействию низких и высоких температур. Купить тротуарную плитку «Санторини» с промывной гранит Купер и ультра-белым цветом можно в магазинах строительных материалов или заказать у нас онлайн. Не упустите возможность создать яркий и привлекательный дизайн вашей территории!",
    "price": "2000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/62_png.jpg",
    "title": "Тротуарная плитка \"Дакота 60 мм\" / непромывной гранит цвет амбер",
    "description": "Тротуарная плитка \"Дакота 60 мм\" из непромывного гранита и красивого цвета амбер - это качественный и эстетичный материал для создания прочных и надежных покрытий на вашем участке. Непромываемый гранит обеспечивает высокую прочность и долговечность, сохраняя свой первоначальный вид на долгое время. Благодаря этим свойствам, данная плитка – это надёжное и безопасное покрытие. Красивый цвет амбер придаст вашему двору эстетичный вид и сделает его уникальным среди прочих. Этот материал замечательно подходит для создания элементов ландшафтного дизайна, таких как тротуары, дорожки, площадки и другие. Если вы хотите купить тротуарную плитку \"Дакота 60 мм\" из непромывного гранита в цвете амбер с доставкой в Ростове-на-Дону, мы готовы предложить вам свои услуги. В нашем интернет-магазине вы найдете качественный товар по доступной цене. Обращайтесь к нам и создавайте красивый и практичный ландшафтный дизайн на вашем участке с помощью нашей тротуарной плитки \"Дакота 60 мм\" из непромывного гранита!",
    "price": "1750"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/63_png.jpg",
    "title": "ПК 63-12-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 63-12-8АтVт-а-представляют собой железобетонные изделия в виде плоского прямоугольника с ровными краями, оборудованные несколькими продольными каналами овального сечения. Такие отверстия позволяют значительно повысить коэффициент теплосохранности, а также используются для прокладки внутри плиты инженерных коммуникаций.",
    "price": "15700"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/64_jpg.jpg",
    "title": "ПК 36-15-8т-а",
    "description": "Плиты перекрытия многопустотныеПК 36-15-8т-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "11000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/65_jpg.jpg",
    "title": "Арматура 14 мм",
    "description": "Арматура 14-изготавливают такую арматуру из горячекатаной стали марки А3 в виде стальных стержней, при необходимости с помощью специализированых профильных станков стержню придаются рельефная поверхность в определенной последовательности. Применяется для заливки прочных фундаментов может быть скреплена как проволокой марки ВР1, так и при помощи сварки.",
    "price": "79794"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/66_jpg.jpg",
    "title": "Доска обрезная 100x100x6000 мм",
    "description": "Уникальное предложение: доска обрезная 100x100x6000 мм - идеальное решение для вашего строительного проекта! Эта превосходная, высококачественная доска изготовлена из отборной древесины, обработанной до идеальной гладкости. Благодаря своему прямоугольному профилю и стандартным размерам 100x100x6000 мм, эта доска легко интегрируется в любую конструкцию. Будь то строительство дома, изготовление мебели или создание декоративного элемента, эта доска обеспечит прочность, устойчивость и долговечность вашего проекта.",
    "price": "1328"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/67_png.jpg",
    "title": "Брусчатка 60 мм / непромывной гранит цвет терракота",
    "description": "Брусчатка 60 мм / непромывной гранит цвета терракота - это надежный и износостойкий материал, который идеально подходит для облицовки площадей с высокой нагрузкой, таких как дороги, парковочные зоны и тротуары. Его богатый терракотовый цвет создает теплую и уютную атмосферу на территории. Брусчатка этого цвета используется для создания стильных и прочных покрытий, которые устойчивы к воздействиям внешней среды. Брусчатка 60 мм / непромывной гранит цвета терракота может использоваться для облицовки различных объектов, от въездных дорог до площадок для автомобилей и тротуаров. Его прочность и устойчивость сохранят первоначальный облик на протяжении многих лет. В Ростове-на-Дону можно купить брусчатку 60 мм / непромывной гранит цвета терракота в нашей компании. Мы предлагаем широкий выбор качественных строительных материалов по доступным ценам. Обращаясь к нам, Вы можете быть уверены в высоком качестве и оперативной доставке. Прибавьте удобства и эстетичности на Вашей территории благодаря брусчатке 60 мм / непромывной гранит цвета терракота!",
    "price": "1600"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/68_png.jpg",
    "title": "ПК 54-12-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 54-12-8АтVт-а- такиеплиты предназначены для перекрытий жилых и общественных зданий. Универсальность многопустотных плит перекрытий позволяет использовать их в индивидуальном строительстве: коттеджи, гаражи, овощехранилища.",
    "price": "13300"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/69_jpg.jpg",
    "title": "Доска обрезная 25x100x6000 мм",
    "description": "Доска обрезная-зеленка 25x100x6000 мм– один из самых востребованных пиломатериалов на сегодняшний день, ее применяют для обрешётки крыш, в качестве облицовки при укладке фундамента. И в других направлениях кровельных работ.",
    "price": "20262"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/70_jpeg.jpg",
    "title": "Арматура 12 мм",
    "description": "Арматура 12 мм - узнать вес погонного метра и цену за метр или тонну. Уточнить стоимость доставки по Ростову-на-Дону можно в интернет-магазинеСтройМаркет161",
    "price": "79794"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/71_jpeg.jpg",
    "title": "Металлочерепица Монтекристо-XL NormanMP (ПЭ-01-5015-0.5) цвет RAL5015",
    "description": "Металлочерепица Монтекристо-XL NormanMP (ПЭ-01-6018-0.5) в цвете RAL5015 - это идеальное решение для создания качественной и стильной крыши. Она обладает прочностью и надежностью, обеспечивая надежную защиту от внешних воздействий и придавая вашему дому эстетическое очарование.\n\nПреимущества металлочерепицы Монтекристо-XL NormanMP:\n\n    Высокое качество материала с прочным полимерным покрытием, обеспечивающим долговечность и стойкость к различным негативным факторам.\n    Устойчивость к экстремальным погодным условиям, включая сильные ветры, дождь и снегопады.\n    Привлекательный цвет RAL6018, который добавляет элегантности и стиля вашей крыше.\n    Простота и удобство монтажа благодаря специальной форме листа и системе соединения.\n",
    "price": "1045"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/72_png.jpg",
    "title": "Тротуарная плитка \"Дакота 60 мм\" / непромывной гранит цвет сахара",
    "description": "Тротуарная плитка \"Дакота 60 мм\" из непромывного гранита и красивого цвета сахара - это качественный и эстетичный материал для создания надежных и привлекательных покрытий на вашем участке. Непромываемый гранит обеспечивает высокую прочность и долговечность, сохраняя первоначальный вид на протяжении многих лет. Яркий и красивый цвет сахара придаст вашему двору стильную и эстетическую привлекательность. Этот материал идеально подходит для создания различных элементов ландшафтного дизайна, таких как тротуары, дорожки, площадки и другие. Данный вид плитки отличается высокой надежностью и безопасностью. Если вы хотите купить тротуарную плитку \"Дакота 60 мм\" из непромывного гранита в цвете сахара с доставкой в Ростове-на-Дону, мы готовы предложить вам наши услуги. В нашем интернет-магазине вы можете заказать качественный товар по доступной цене. Обращайтесь к нам и создавайте красивый и практичный ландшафтный дизайн на вашем участке с помощью тротуарной плитки \"Дакота 60 мм\" из непромывного гранита!",
    "price": "1750"
  },
  {
    "id": "107",
    "vendor_code": "7635266766-2236",
    "title": "Трубы нерж бесш 10х2.5 ГОСТ 9941-81 Импорт, длина 6,01 м, марка 12Х18Н10Т",
    "price": "По запросу",
    "image": "https://testguru.ru/parser/photo/stroi-materialy74.ru/10_2.5.jpg",
    "description": "Трубы нерж бесш 10х2,5 Импорт, марка 12Х18Н10Т , изготовлена согласно ГОСТ 9941-81, толщина стенки - 2,5 мм, размеры трубы 10 мм."
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/73_jpg.jpg",
    "title": "Мебельный щит A/A сращенный",
    "description": "Мебельный щит– это экологически чистый материал, изготовленный из натуральной древесины. Применяется при изготовлении мебели, лестниц, декоративных элементов интерьера и в качестве отделочного материала для стен и полов. Производство мебельного щита осуществляется с соблюдением всех норм и правил обработки древесных материалов. Этот материал делится на цельный и сращенный. Массивный щит изготавливают из массива дерева, а сращенный – путем склеивания и обработки деревянных ламелей.",
    "price": "45000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/74_jpg.jpg",
    "title": "ЛМ 28-11",
    "description": "Лестничные марши ЛМ 28-11-используются в крупнопанельных общественных зданиях, многоэтажных жилых домах, на промышленных предприятиях и при возведении каких-либо вспомогательных сооружений.",
    "price": "14000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/75_jpg.jpg",
    "title": "Балка 30.",
    "description": "Балка 30.– такой вид балки производится с применением низкоуглеродистой стали путем горячекатаного проката. Применяется в качестве опор при возведении жилых зданий, линий электропередач, мостов, эстакад и других строений, где необходима надежная и прочная опора.",
    "price": "3421"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/76_png.jpg",
    "title": "Доска обрезная 40x100x6000 мм",
    "description": "Применение Доски обрезной 40x100x6000 мм",
    "price": "518"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/77_jpeg.jpg",
    "title": "Профлист Н-114x750-A (ПЭ-01-9003-0,9) цвет RAL9003",
    "description": "",
    "price": "2232"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/78_jpg.jpg",
    "title": "Изоспан AS 130 proff (70 м2)",
    "description": "Изоспан AS 130 proff (70 м2)-является паропроницаемым материалом, поэтому не препятствует выходу водяных паров из утеплителя в вентилируемый зазор, при этом обладает водоупорностью, необходимой для защиты утеплителя и элементов конструкции от подкровельного конденсата и атмосферных осадков, попавших под внешнее покрытие. Прочность материала повышает устойчивость к механическим нагрузкам и атмосферным воздействиям на этапе монтажа и в процессе эксплуатации. Также гидро-ветрозащитная мембрана выполняет функцию ветрозащиты, препятствуя конвективному движению воздуха через теплоизоляцию, снижая теплопотери.",
    "price": "8427"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/79_jpg.jpg",
    "title": "ТЕХНОВЕНТ Стандарт 1200х600х100",
    "description": "ТЕХНОВЕНТ Стандарт 1200х600х100-плиты, изготовленные из минеральной ваты на основе базальтовых горных пород с добавлением связующего и гидрофобизирующих компонентов. Данный материал используется для утепления вентилируемых фасадов. Такие утеплители имеют сжимаемость менее 2% (не меняют форму при сжатии) и обладают плотностью от 72 до 88 кг/м3. Плиты Техновент Стандарт относятся к негорючим материалам. Применение данного утеплителя исключает необходимость использования пленок и мембран.",
    "price": "2973"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/80_jpg.jpg",
    "title": "Доска обрезная 50x100x6000 мм",
    "description": "Доска обрезная размерами 50x100x6000 мм – это идеальное решение для вашего строительного проекта. Сочетание высокого качества материала, универсальности использования и привлекательной цены делает ее незаменимым выбором.",
    "price": "643"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/81_jpg.jpg",
    "title": "Брус строительный сухой строганный 45x60х4000 мм Сосна",
    "description": "Брус строительный сухой строганный 45x60х4000 мм– отлично подходит для изготовления складских стеллажей, различной корпусной мебели,используют для обрешетки стен и потолков, лаг для пола, из бруска выполняют и несущие конструкции зданий и сооружений.",
    "price": "541"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/82_jpg.jpg",
    "title": "1П 30.18-30",
    "description": "Дорожная плита1П 30.18-30- такие железобетонные плиты выдерживают большие нагрузки и имеют длительный срок службы, поэтому их охотно используют при обустройстве постоянных подъездных путей к промышленным объектам и удаленным населенным пунктам, строительным площадкам и местам добычи полезных ископаемых.",
    "price": "14700"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/83_jpeg.jpg",
    "title": "Профлист Н-114x750-A (ПЭ-01-9003-0,8) цвет RAL9003",
    "description": "Профлист Н-114x750-A (ПЭ-01-9003-0,8) в цвете RAL9003 представляет собой кровельный и фасадный материал из высококачественной стали, который обладает прочностью, устойчивостью к воздействию окружающей среды и долговечностью. Этот профнастил имеет размеры 114 мм в высоту, 750 мм в ширину и толщину 0,8 мм.",
    "price": "1950"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/84_jpg.jpg",
    "title": "Изоспан FD proff (70 м2)",
    "description": "Изоспан FD proff (70 м2)- выполнен из полипропиленового тканого полотна, дублированного металлизированной полипропиленовой плёнкой. Комплексный материал, обладает способностью отражать тепловое излучение, кроме этого выполняет функции паро-гидроизоляции, т.е. защиты утеплителя и внутренних элементов кровли и стен от паров изнутри помещения. Применение материала Изоспан FD позволяет получить экономию на отоплении помещения. Изоспан FD используется в качестве паробарьера для защиты утеплителя и других строительных элементов от насыщения парами воды изнутри помещения в конструкциях перекрытий, кровель и стен.",
    "price": "7944"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/85_png.jpg",
    "title": "Тротуарная плитка «Санторини» / непромывной гранит цвет орлеан",
    "description": "Тротуарная плитка «Санторини» из непромывного гранита в цвете орлеан - это прочное и надежное решение для создания запоминающегося ландшафтного дизайна на вашей территории. Она имеет высокую устойчивость к механическим повреждениям и воздействию окружающей среды. Цвет орлеан создает благородный и элегантный образ, который подойдет для любого стиля и дизайна. Мы предлагаем купить тротуарную плитку «Санторини» из непромывного гранита в цвете орлеан в Ростове-на-Дону по доступной цене. Мы гарантируем высокое качество нашей продукции. Наши плитки соответствуют высоким экологическим стандартам и имеют долговечность. Создайте надежный и красивый ландшафтный дизайн на своей территории с помощью плитки «Санторини» из непромывного гранита в цвете орлеан. Заказывайте у нас и получайте качественную продукцию по доступной цене. Оперативная доставка по Ростову-на-Дону и всей России.",
    "price": "1750"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/86_jpg.jpg",
    "title": "Круг 50 мм",
    "description": "Круг 50 мм– благодаря своим техническим свойствам, которые он получает при изготовлении (упругость, прочность, жаростойкость и устойчивость к коррозии), сфера применения весьма обширна. В конструкциях из металла и железобетона его задействуют для увеличения начальной прочности сооружения. При заливке фундаментов промышленных и жилых зданий служит армирующим компонентом, что значительно увеличивает срок службы монолитной структуры.",
    "price": "1519"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/87_png.jpg",
    "title": "Тротуарная плитка Плато / гладкая поверхность цвет черный",
    "description": "Тротуарная плитка Плато - это идеальное решение для укладки пешеходных зон на Вашем участке. Она имеет гладкую поверхность и привлекательный черный цвет, который придаст Вашему двору современный вид. Плитка изготовлена из прочных материалов, которые обеспечивают ее долговечность и высокую устойчивость к вредным воздействиям внешней среды. Гладкая поверхность плитки не скользит, что делает ее безопасной для ходьбы даже в дождливую погоду.Вы можете купить тротуарную плитку Плато цвета черного в Ростове-на-Дону у нас. Наша компания предоставляет высококачественный материал, доступные цены и быструю доставку. Мы также готовы помочь Вам с выбором необходимого количества плитки и предоставить профессиональную консультацию. Создавайте красивую и практичную пешеходную зону на своей территории с тротуарной плиткой Плато. Закажите у нас сегодня и получите качественный материал по выгодной цене!",
    "price": "1760"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/88_png.jpg",
    "title": "Тротуарная плитка «Аурико 60 мм» / непромывной гранит цвет муссон",
    "description": "Хотите создать красивый и прочный тротуар на вашем участке? Тогда тротуарная плитка «Аурико 60 мм» из непромывного гранита в цвете муссон - это то, что вам нужно! Этот материал очень прочный и устойчивый, созданный для создания надежных покрытий, которые сохранят свой первоначальный вид на многие годы.Непромывной гранит отлично подходит для создания автостоянок и проездов на территории частных домов и коттеджей благодаря своей прочности и устойчивости к транспортному потоку. Кроме того, плитка «Аурико 60 мм» имеет рельефную поверхность, которая обеспечивает безопасность и комфорт при ходьбе. Этот вид плитки отлично сочетается с различными стилями благоустройства и будет служить долгие годы.Купить тротуарную плитку «Аурико 60 мм» из непромывного гранита в цвете муссон можно в нашей компании в Ростове-на-Дону. Мы предлагаем качественную продукцию по доступным ценам и гарантируем быструю доставку в любой регион России. Обращайтесь к нам, и мы поможем вам создать надежное и красивое покрытие на вашей территории!",
    "price": "1732"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/89_png.jpg",
    "title": "Тротуарная плитка \"Лагранж 60 мм\" / непромывной гранит цвет сансет",
    "description": "Хотите создать красивый и прочный тротуар на своем участке? Тогда выберите тротуарную плитку \"Лагранж 60 мм\" из непромывного гранита цвета сансет. Это надежный материал с высокой морозостойкостью и водонепроницаемостью, что делает его идеальным для использования на уличных территориях. Непромывной гранит оптимально подходит для напольного покрытия, так как не промывается дождевыми потоками, не теряет свою форму и не обладает высокой скользкостью на поверхности. Тротуарная плитка \"Лагранж 60 мм\" из непромывного гранита цвета сансет доступна к покупке в Ростове-на-Дону по доступной цене. Мы предоставим вам быструю и удобную доставку в нужное место, а также поможем выбрать оптимальные параметры плитки в зависимости от ваших требований. Создайте красивый, прочный и комфортный тротуар с помощью нашей тротуарной плитки \"Лагранж 60 мм\"!",
    "price": "1663"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/90_jpg.jpg",
    "title": "Мебельный щит Экстра (цельноламельный)",
    "description": "Мебельный щит– это экологически чистый материал, изготовленный из натуральной древесины. Применяется при изготовлении мебели, лестниц, декоративных элементов интерьера и в качестве отделочного материала для стен и полов. Производство мебельного щита осуществляется с соблюдением всех норм и правил обработки древесных материалов. Этот материал делится на цельный и сращенный. Массивный щит изготавливают из массива дерева, а сращенный – путем склеивания и обработки деревянных ламелей.",
    "price": "60000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/91_png.jpg",
    "title": "Брусчатка 60 мм / промывной гранит Купер цвет серый",
    "description": "Брусчатка 60 мм / промывной гранит Купер цвета серый - это качественный и прочный материал, который подходит для облицовки проезжих частей, тротуаров, площадок и других объектов на открытом воздухе. Он отличается высокой устойчивостью к внешним факторам и механическим воздействиям, что делает его идеальным для использования на улице в любой погоде. Цвет серого Купер создает элегантный и стильный вид, который дополняет любую архитектуру. Брусчатка 60 мм / промывной гранит Купер цвета серый подходит для облицовки различных объектов, от маленьких площадок до больших дорог. Он создает прочное, долговечное и красивое покрытие, которое сохраняет свои свойства на протяжении многих лет. В Ростове-на-Дону Вы можете купить брусчатку 60 мм / промывной гранит Купер цвета серый в нашей компании. Мы предлагаем качественные строительные материалы по оптимальным ценам. Наша компания гарантирует Вам высокое качество материала и оперативную доставку в срок. Создайте на своей территории надежное и эстетичное покрытие благодаря брусчатке 60 мм / промывной гранит Купер цвета серый! Свяжитесь с нами и наши специалисты окажут квалифицированную помощь.",
    "price": "2000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/92_jpg.jpg",
    "title": "URSA Terra 34 PN PRO 1250х610х50",
    "description": "URSA Terra 34 PN PRO 1250х610х50",
    "price": "3901"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/93_jpg.jpg",
    "title": "Мебельный щит A/B сращенный",
    "description": "Мебельный щит– это экологически чистый материал, изготовленный из натуральной древесины. Применяется при изготовлении мебели, лестниц, декоративных элементов интерьера и в качестве отделочного материала для стен и полов. Производство мебельного щита осуществляется с соблюдением всех норм и правил обработки древесных материалов. Этот материал делится на цельный и сращенный. Массивный щит изготавливают из массива дерева, а сращенный – путем склеивания и обработки деревянных ламелей.",
    "price": "40000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/94_jpg.jpg",
    "title": "Мебельный щит C/C сращенный",
    "description": "Мебельный щит– это экологически чистый материал, изготовленный из натуральной древесины. Применяется при изготовлении мебели, лестниц, декоративных элементов интерьера и в качестве отделочного материала для стен и полов. Производство мебельного щита осуществляется с соблюдением всех норм и правил обработки древесных материалов. Этот материал делится на цельный и сращенный. Массивный щит изготавливают из массива дерева, а сращенный – путем склеивания и обработки деревянных ламелей.",
    "price": "30000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/95_jpg.jpg",
    "title": "Доска обрезная 150x200x6000 мм",
    "description": "Доска обрезная 150x200x6000 мм– для придания этому пиломатериалу долговечности его обрабатывают специальным защитным составом. Используется для установки лагов, укладке полов, кровельного полотна и междуэтажных перекрытий в многоуровневых строениях.",
    "price": "4250"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/96_png.jpg",
    "title": "Брусчатка 60 мм / непромывной гранит цвет муссон",
    "description": "Брусчатка 60 мм / непромывной гранит цвета муссон - это материал высокого качества, который используется для облицовки различных площадок и территорий. Он отличается высокой прочностью, долговечностью и устойчивостью к деформациям и воздействию внешних факторов. Цвет муссон - это стильное, нейтральное и элегантное решение для любой облицовки. Брусчатка 60 мм / непромывной гранит цвета муссон подходит для облицовки дорожек, площадок, аллей и других объектов. Он создает эффектный и прочный покров, который сохранит свой первоначальный вид на многие годы. Если Вы ищете высококачественный и стильный материал для облицовки, то брусчатка 60 мм / непромывной гранит цвета муссон - это идеальный выбор. В Ростове-на-Дону можно купить брусчатку 60 мм / непромывной гранит цвета муссон в нашей компании. Мы предоставляем широкий выбор качественных строительных материалов по доступным ценам. Закажите брусчатку в нашем офисе продаж или на нашем сайте прямо сейчас и оформите доставку в удобное для Вас время. Создайте стильную и удобную обстановку на Вашей территории благодаря брусчатке 60 мм / непромывной гранит цвета муссон!",
    "price": "1663"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/97_jpg.jpg",
    "title": "ПК 63-15-8АтVт-а",
    "description": "Плиты перекрытия многопустотныеПК 63-15-8АтVт-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "19900"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/98_png.jpg",
    "title": "Брусчатка 100 мм / гладкая поверхность цвет черный",
    "description": "Брусчатка 100 мм с гладкой поверхностью и цветом черный - это качественный материал для создания безопасных и красивых дорожек, площадок и других элементов ландшафтного дизайна на вашем участке. Использование только высококачественных материалов и современных технологий при производстве позволяет создать долговечный и надежный материал, который не боится внешних воздействий. Черный цвет брусчатки придает ей элегантный и стильный вид, который идеально гармонирует с различными элементами ландшафтного дизайна. Гладкая поверхность плитки обеспечивает безопасность при передвижении по дорожке на вашем участке. Если вы хотите купить брусчатку 100 мм с гладкой поверхностью, цветом черный и доставкой в Ростове-на-Дону, мы рады предложить вам наши услуги. В нашем интернет-магазине вы найдете качественный товар по доступной цене. Обращайтесь к нам и создавайте красивый и функциональный ландшафтный дизайн на вашем участке с помощью нашей брусчатки!",
    "price": "1683"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/99_jpg.jpg",
    "title": "Кирпич утолщенный графит М-200",
    "description": "Кирпич утолщенный графит М-200 Тербунский КЗ (г. Липецк) - такой кирпич  очень широко применяется как в частном малоэтажном строительстве, так и при возведении высотных строений. Еще его применяют для облицовки зданий построенных из обычного рядового кирпича, для придания зданию отличного внешнего вида. Вдобавок кирпич имеет отличные теплоизоляционные свойства, в домах из такого кирпича всегда будет тепло и уютно.",
    "price": "47"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/100_png.jpg",
    "title": "Тротуарная плитка «Ретро» / непромывной гранит цвет сансет",
    "description": "Тротуарная плитка «Ретро» в непромывном граните цвета сансет - это отличное решение для оформления двора, парковки или площадки у Вашего дома. Она представляет собой плоский элемент, который укладывается на поверхности грунта и образует ровную поверхность, устойчивую к механическим воздействиям и внешним факторам.",
    "price": "1680"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/101_jpg.jpg",
    "title": "Брус строительный сухой строганный 40x40х4000 мм Сосна",
    "description": "Брус строительный сухой строганный 40x40х4000 мм– отлично подходит для изготовления складских стеллажей, различной корпусной мебели,используют для обрешетки стен и потолков, лаг для пола, из бруска выполняют и несущие конструкции зданий и сооружений.",
    "price": "320"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/102_jpg.jpg",
    "title": "Рубероид РПП-300 (15 кв.м.)",
    "description": "Рубероид РПП-300 (15 кв.м.)-является подкладочным гидроизоляционным материалом, имеющим двустороннюю пылевидную посыпку, обладающим гибкостью и легкостью при применении. Он применяется в качестве подкладочного материала при укладывании мягкой кровли.",
    "price": "450"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/103_png.jpg",
    "title": "Брусчатка 40 мм / промывной гранит Купер цвет ультра-белый",
    "description": "Брусчатка 40 мм / промывной гранит Купер цвет ультра-белый - это высококачественный, эстетичный и прочный материал, который идеально подходит для облицовки площадей различного назначения. Он отличается устойчивостью к механическим воздействиям, длительным сроком службы и простотой монтажа.",
    "price": "1900"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/104_jpeg.jpg",
    "title": "Арматура 16 мм",
    "description": "Арматура 16 мм–при изготовлении используют горячекатаную сталь. Арматура 16 мм очень востребована в изготовлении розничного рода конструкции, но чаще всего железобетонных. Она придает им отличные показатели прочности, так же используют эту арматуру для возведения многоэтажных жилых зданий, строительстве мостов, пролетов и других конструкций подверженных напряжению.",
    "price": "79794"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/105_jpg.jpg",
    "title": "Мебельный щит B/C сращенный",
    "description": "Мебельный щит– это экологически чистый материал, изготовленный из натуральной древесины. Применяется при изготовлении мебели, лестниц, декоративных элементов интерьера и в качестве отделочного материала для стен и полов. Производство мебельного щита осуществляется с соблюдением всех норм и правил обработки древесных материалов. Этот материал делится на цельный и сращенный. Массивный щит изготавливают из массива дерева, а сращенный – путем склеивания и обработки деревянных ламелей.",
    "price": "32000"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/106_jpg.jpg",
    "title": "Рубероид РКП-350 Самарский (15 м2) ТУ",
    "description": "Рубероид РКП-350 - материал специализированного направления, используемый в работах по устройству и ремонту кровельных покрытий, срок службы которых не превышает пять лет. Кроме того, такой тип рубероида используется, как гидроизоляционный материал для строительных конструкций и при формировании верхних и нижних слоёв в кровельном ковре.",
    "price": "991"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/107_jpg.jpg",
    "title": "ПК 42-15-8т-а",
    "description": "Плиты перекрытия многопустотныеПК 42-15-8т-а-представляет собой сборное железобетонное изделие, используемое при обустройстве горизонтальных перекрытий. Плита ПК производится в виде плоского прямоугольного блока с ровными краями без выступов, с несколькими продольными пустотами овального сечения. Данные каналы служат для увеличения коэффициента тепло сбережения, снижения веса плиты, а также для прокладки инженерных коммуникаций.",
    "price": "12700"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/108_png.jpg",
    "title": "Тротуарная плитка «Аурико 60 мм» / промывной гранит цвет сансет",
    "description": "Хотите придать своей территории уютный и красивый вид? Тогда выберите тротуарную плитку «Аурико 60 мм» из промывного гранита в цвете сансет! Эта плитка обладает не только прекрасным дизайном, но и высокой износостойкостью и защитой от механических повреждений. Промывной гранитный слой обеспечивает отвод лишней воды и предотвращает скольжение. Вы можете купить тротуарную плитку «Аурико 60 мм» из промывного гранита в цвете сансет в Ростове-на-Дону у нас. Наша компания предоставляет широкий выбор строительных материалов высокого качества по доступной цене. Не упустите возможность преобразить свою территорию и купить тротуарную плитку «Аурико 60 мм» из промывного гранита в цвете сансет в Ростове-на-Дону уже сегодня!",
    "price": "1680"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/109_jpg.jpg",
    "title": "1П 30.18-10",
    "description": "Дорожная плита1П 30.18-10- такие железобетонные плиты выдерживают большие нагрузки и имеют длительный срок службы, поэтому их охотно используют при обустройстве постоянных подъездных путей к промышленным объектам и удаленным населенным пунктам, строительным площадкам и местам добычи полезных ископаемых.",
    "price": "13464"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/110_png.jpg",
    "title": "Доска обрезная 40x150x6000 мм",
    "description": "Доска обрезная-зеленка 40x150x6000 мм- выполненная из древесины отличного качества, только хвойных пород (сосна и ель). Отлично подходит для каркасного строительства, изготовления кровельных стропил, устройства полов, междуэтажных перекрытий и т.д.",
    "price": "787"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/111_jpeg.jpg",
    "title": "Металлочерепица Монтекристо-XL NormanMP (ПЭ-01-6018-0.5) цвет RAL6018",
    "description": "Металлочерепица Монтекристо-XL NormanMP (ПЭ-01-6018-0.5) в цвете RAL6018 - это идеальное решение для создания качественной и стильной крыши. Она обладает прочностью и надежностью, обеспечивая надежную защиту от внешних воздействий и придавая вашему дому эстетическое очарование.\n\nПреимущества металлочерепицы Монтекристо-XL NormanMP:\n\n    Высокое качество материала с прочным полимерным покрытием, обеспечивающим долговечность и стойкость к различным негативным факторам.\n    Устойчивость к экстремальным погодным условиям, включая сильные ветры, дождь и снегопады.\n    Привлекательный цвет RAL6018, который добавляет элегантности и стиля вашей крыше.\n    Простота и удобство монтажа благодаря специальной форме листа и системе соединения.\n",
    "price": "1084"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/112_jpeg.jpg",
    "title": "Профлист Н-114x750-A (ПЭ-01-9003-1) цвет RAL9003",
    "description": "Профлист Н-114x750-A (ПЭ-01-9003-1) цвет RAL9003 - качественный и надежный строительный материал, идеально подходящий для кровли и фасада. Изготовлен из высококачественной стали с полимерным покрытием, он обладает прочностью, долговечностью и устойчивостью к различным погодным условиям. Профлист имеет размеры 114 мм в высоту и 750 мм в ширину, с толщиной 1 мм.",
    "price": "2245"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/113_png.jpg",
    "title": "Тротуарная плитка «Мультитек 60 мм» / непромывной гранит цвет муссон",
    "description": "Тротуарная плитка «Мультитек 60 мм» из непромывного гранита - это прочный и высококачественный материал для создания тротуаров, площадок и других элементов ландшафтного дизайна. Гранитовая плитка является одним из самых долговечных и износостойких материалов, обладающих высокой устойчивостью к механическим воздействиям и непогоде. В данной серии плитки производитель использовал технологию непромываемости, что позволяет избежать проникновения воды в структуру плитки и предотвратить ее вымывание и изменение цвета. Цвет муссон - это сочетание теплового коричневого оттенка с сероватыми вкраплениями, которое отлично подходит для садово-паркового дизайна. Толщина плитки составляет 60 мм, что обеспечивает надежность и долговечность при использовании. Гладкая поверхность плитки обеспечивает безопасность при ходьбе и легкость ухода. Тротуарную плитку «Мультитек 60 мм» из непромывного гранита в цвете муссон можно использовать в качестве материала для создания оригинальных и практичных площадок и дорожек в саду или на территории загородного дома.",
    "price": "1732"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/114_png.jpg",
    "title": "Тротуарная плитка Плато / гладкая поверхность цвет ультра-белый",
    "description": "Тротуарная плитка Плато ультра-белого цвета с гладкой поверхностью - это прекрасное решение для создания эстетически привлекательных пешеходных зон, террас и площадок. Белый цвет плитки добавляет яркости и света на Вашем участке, создавая впечатление чистоты и свежести. Гладкая поверхность обеспечивает комфортную и безопасную ходьбу даже в дождливую погоду. Мы предлагаем купить тротуарную плитку Плато ультра-белого цвета в Ростове-на-Дону. Наша компания гарантирует высокое качество материала, доступные цены и быструю доставку. Мы также готовы предоставить профессиональную консультацию и помочь Вам с выбором необходимого количества плитки. Создавайте чистые и уютные пространства на своей территории с помощью тротуарной плитки Плато ультра-белого цвета. Обращайтесь к нам и получайте качественный материал по выгодным ценам!",
    "price": "2277"
  },
  {
    "image": "https://testguru.ru/parser/photo/stroymaterials/115_jpg.jpg",
    "title": "ППС 12 1000х2000х1000 Блок",
    "description": "ППС 12 1000х2000х1000– марка пенопласта российского производства, синоним непрессованной – самозатухающей пенополистирольной суспензии. ПенополистиролППС 12 1000х2000х1000– универсальный теплоизоляционный материал, широко используемый в качестве утеплителя во многих областях строительства.",
    "price": "11775"
  }
]