[
  {
    "title": "Плита перекрытия ПБ 50-12.8",
    "price": "10442",
    "description": "Плита перекрытия ПБ 50-12.8 — Объем: 1.309, Вес: 1910.000, Тип: ПБ, Тип: ПБ, Длина: 4980 мм, Длина: 4980 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 10 шт, В машине: 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/0.jpg",
    "vendor_code": "113030"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х300 мм",
    "price": "8861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х300 мм — Объем: 0.047, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 300, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 40, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/1.jpg",
    "vendor_code": "144746"
  },
  {
    "title": "Плита перекрытия ПК 27-15.8",
    "price": "8627",
    "description": "Плита перекрытия ПК 27-15.8 — Объем: 0.878, Вес: 1320.000, Тип: ПК, Тип: ПК, Длина: 2680 мм, Длина: 2680 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/2.jpg",
    "vendor_code": "112408"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес луна 200х200 мм 6 м",
    "price": "8166",
    "description": "Брус профилированный хвойный Свежий лес луна 200х200 мм 6 м — Объем: 0.240, Вес: 196.800, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/3.PNG",
    "vendor_code": "127481"
  },
  {
    "title": "Плита перекрытия ПК 32-15.8",
    "price": "10225",
    "description": "Плита перекрытия ПК 32-15.8 — Объем: 1.042, Вес: 1530.000, Тип: ПК, Тип: ПК, Длина: 3180 мм, Длина: 3180 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/4.jpg",
    "vendor_code": "112511"
  },
  {
    "title": "Балка двутавровая 30Ш2 300х201 мм",
    "price": "8165",
    "description": "Балка двутавровая 30Ш2 300х201 мм — Объем: 0.060, Вес: 68.600, Ширина: 201 мм, Ширина: 201 мм, Высота: 300 мм, Высота: 300 мм, Материал: Сталь, Материал: Сталь, Тип: Широкополочная, Тип: Широкополочная, Марка стали: Ст3, Толщина полки: 15 мм, Стандарт: ГОСТ 26020-83, Номер: 30, Толщина стенки: 9 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/5.jpg",
    "vendor_code": "125906"
  },
  {
    "title": "Грунт-антисептик по дереву масляный Teknos Woodex Aqua Base прозрачный 10 л",
    "price": "8532",
    "description": "Грунт-антисептик по дереву масляный Teknos Woodex Aqua Base прозрачный 10 л — Объем: 0.010, Вес: 10.000, Серия: Woodex Aqua Base, Серия: Woodex Aqua Base, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1 г/мл, Плотность: 1 г/мл, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 8-10 м²/л по строганой поверхности древесины; 4-8 м²/л по пиленой поверхности древесины, Расход: 8-10 м²/л по строганой поверхности древесины; 4-8 м²/л по пиленой поверхности древесины, Сухой остаток: 5%, Вид работ: Для наружного применения, Время высыхания: 12 ч, Назначение: Для грунтования строганых и бревенчатых поверхностей фасадов, а также веранд, крылец, пристаней, садовой мебели и подобных необработанных деревянных поверхностей, Допустимая влажность древесины: До 20%, Производитель: Teknos.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/6.jpeg",
    "vendor_code": "8727"
  },
  {
    "title": "Плита перекрытия ПБ 41-10.8",
    "price": "8870",
    "description": "Плита перекрытия ПБ 41-10.8 — Объем: 0.889, Вес: 1340.000, Тип: ПБ, Тип: ПБ, Длина: 4080 мм, Длина: 4080 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/7.jpg",
    "vendor_code": "112621"
  },
  {
    "title": "Плита перекрытия ПК 36-12.8",
    "price": "9196",
    "description": "Плита перекрытия ПК 36-12.8 — Объем: 0.937, Вес: 1280.000, Тип: ПК, Тип: ПК, Длина: 3590 мм, Длина: 3590 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/8.jpg",
    "vendor_code": "112504"
  },
  {
    "title": "Брус профилированный хвойный луна 200х200 мм 6 м камерная сушка",
    "price": "10111",
    "description": "Брус профилированный хвойный луна 200х200 мм 6 м камерная сушка — Объем: 0.240, Вес: 122.400, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/9.PNG",
    "vendor_code": "127484"
  },
  {
    "title": "Плита перекрытия ПК 48-10.8",
    "price": "10225",
    "description": "Плита перекрытия ПК 48-10.8 — Объем: 1.041, Вес: 1400.000, Тип: ПК, Тип: ПК, Длина: 4780 мм, Длина: 4780 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 19 шт, В машине: 19 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/10.jpg",
    "vendor_code": "112555"
  },
  {
    "title": "Брус профилированный хвойный гребенка 200х200 мм 6 м камерная сушка",
    "price": "9333",
    "description": "Брус профилированный хвойный гребенка 200х200 мм 6 м камерная сушка — Объем: 0.240, Вес: 122.400, Профиль: Гребенка, Профиль: Гребенка, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/11.jpg",
    "vendor_code": "127477"
  },
  {
    "title": "Плита перекрытия ПБ 40-10.8",
    "price": "8682",
    "description": "Плита перекрытия ПБ 40-10.8 — Объем: 0.810, Вес: 1310.000, Тип: ПБ, Тип: ПБ, Длина: 3980 мм, Длина: 3980 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/12.jpg",
    "vendor_code": "112604"
  },
  {
    "title": "Плита перекрытия ПБ 45-12.8",
    "price": "9087",
    "description": "Плита перекрытия ПБ 45-12.8 — Объем: 1.178, Вес: 1720.000, Тип: ПБ, Тип: ПБ, Длина: 4480 мм, Длина: 4480 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/13.jpg",
    "vendor_code": "113005"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х500 мм",
    "price": "8861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х500 мм — Объем: 0.078, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 500, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 24, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/14.jpg",
    "vendor_code": "144740"
  },
  {
    "title": "Газобетон Ytong D500 100х250х625 мм",
    "price": "10451",
    "description": "Газобетон Ytong D500 100х250х625 мм — Объем: 0.001, Вес: 10.500, Количество на поддоне, шт: 90, Состав: Цемент, кварцевый песок, известь, вода., В 1 м.куб.: 64 шт., Огнестойкость: Ei 240 (240 мин), Экологичность: Степень экологичности absolut, Морозостойкость: F100, Теплопроводность: 0.099 вт/м град. с, Средняя плотность: 500 кг/м.куб, Класс по прочности: В 3.5 (4.8мпа, 48 кг/см²), Торцевая поверхность: Плоская, без карманов., Класс пожарной опасности: Ко(45), Количество (вместимость) поддонов в машине: Машина 20т  – 24 поддона (2 160 шт.)., Производитель: Ytong.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/15.jpg",
    "vendor_code": "162415"
  },
  {
    "title": "Плита перекрытия ПБ 48-10.8",
    "price": "10269",
    "description": "Плита перекрытия ПБ 48-10.8 — Объем: 1.041, Вес: 1570.000, Тип: ПБ, Тип: ПБ, Длина: 4780 мм, Длина: 4780 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/16.jpg",
    "vendor_code": "112973"
  },
  {
    "title": "Брус обрезной из лиственницы 150х200 мм 6 м",
    "price": "8376",
    "description": "Брус обрезной из лиственницы 150х200 мм 6 м — Объем: 0.180, Вес: 60.000, Порода древесины: Лиственница, Порода древесины: Лиственница, Толщина: 150 мм, Толщина: 150 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6 м, Длина: 6 м, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 5 шт, Количество в кубе: 5 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/17.png",
    "vendor_code": "127506"
  },
  {
    "title": "Балка двутавровая 20К2 200х200 мм",
    "price": "8625",
    "description": "Балка двутавровая 20К2 200х200 мм — Объем: 0.040, Вес: 50.000, Ширина: 200 мм, Ширина: 200 мм, Высота: 200 мм, Высота: 200 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Марка стали: Ст3, Стандарт: ГОСТ 26020-83, Номер: 20, Толщина полки: 12 мм, Толщина стенки: 8 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/18.jpg",
    "vendor_code": "125749"
  },
  {
    "title": "Вагонка SLP Терморадиата 2100х140х15 мм",
    "price": "8469",
    "description": "Вагонка SLP Терморадиата 2100х140х15 мм — Вес: 6.000, Длина, мм: 2100, Длина, мм: 2100.000, Ширина, мм: 140, Тип: Вагонка, Ширина, мм: 140.000, Тип: Вагонка, Толщина, мм: 15, Толщина, мм: 15.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/19.jpg",
    "vendor_code": "140919"
  },
  {
    "title": "Вагонка SLP Терморадиата 2400х140х15 мм",
    "price": "9678",
    "description": "Вагонка SLP Терморадиата 2400х140х15 мм — Вес: 7.000, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 140, Тип: Вагонка, Ширина, мм: 140.000, Тип: Вагонка, Толщина, мм: 15, Толщина, мм: 15.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/20.jpg",
    "vendor_code": "140921"
  },
  {
    "title": "Плита перекрытия ПБ 43-12.8",
    "price": "8712",
    "description": "Плита перекрытия ПБ 43-12.8 — Объем: 0.949, Вес: 1640.000, Тип: ПБ, Тип: ПБ, Длина: 4280 мм, Длина: 4280 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/21.jpg",
    "vendor_code": "112997"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная STS-профиль 2700х185х18 мм",
    "price": "8166",
    "description": "Вагонка SLP Терморадиата шлифованная STS-профиль 2700х185х18 мм — Вес: 2.900, Длина, мм: 2700, Длина, мм: 2700.000, Ширина, мм: 185, Тип: Вагонка, Ширина, мм: 185.000, Тип: Вагонка, Толщина, мм: 18, Толщина, мм: 18.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/22.jpg",
    "vendor_code": "140920"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х350 мм",
    "price": "8861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х350 мм — Объем: 0.055, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 350, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 32, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/23.jpg",
    "vendor_code": "144744"
  },
  {
    "title": "Балка двутавровая 25Ш1 244х175 мм",
    "price": "8510",
    "description": "Балка двутавровая 25Ш1 244х175 мм — Объем: 0.043, Вес: 44.100, Ширина: 175 мм, Ширина: 175 мм, Высота: 244 мм, Высота: 244 мм, Материал: Сталь, Материал: Сталь, Тип: Широкополочная, Тип: Широкополочная, Толщина полки: 11 мм, Марка стали: Ст3, Толщина стенки: 7 мм, Номер: 25, Стандарт: ГОСТ 26020-83.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/24.jpg",
    "vendor_code": "125908"
  },
  {
    "title": "Плита перекрытия ПБ 42-10.8",
    "price": "8059",
    "description": "Плита перекрытия ПБ 42-10.8 — Объем: 0.851, Вес: 1380.000, Тип: ПБ, Тип: ПБ, Длина: 4180 мм, Длина: 4180 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/25.jpg",
    "vendor_code": "112635"
  },
  {
    "title": "Плита перекрытия ПК 45-10.8",
    "price": "9970",
    "description": "Плита перекрытия ПК 45-10.8 — Объем: 0.976, Вес: 1310.000, Тип: ПК, Тип: ПК, Длина: 4480 мм, Длина: 4480 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/26.jpg",
    "vendor_code": "112553"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х250 мм",
    "price": "8861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х250 мм — Объем: 0.039, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 250, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 48, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/27.jpg",
    "vendor_code": "144747"
  },
  {
    "title": "Брус обрезной из лиственницы 200х200 мм 6 м",
    "price": "10470",
    "description": "Брус обрезной из лиственницы 200х200 мм 6 м — Объем: 0.240, Вес: 130.000, Порода древесины: Лиственница, Порода древесины: Лиственница, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/28.png",
    "vendor_code": "127507"
  },
  {
    "title": "Плита перекрытия ПК 28-15.8",
    "price": "8942",
    "description": "Плита перекрытия ПК 28-15.8 — Объем: 0.911, Вес: 1370.000, Тип: ПК, Тип: ПК, Длина: 2780 мм, Длина: 2780 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/29.jpg",
    "vendor_code": "112424"
  },
  {
    "title": "Плита перекрытия ПБ 49-10.8",
    "price": "10406",
    "description": "Плита перекрытия ПБ 49-10.8 — Объем: 1.063, Вес: 1610.000, Тип: ПБ, Тип: ПБ, Длина: 4880 мм, Длина: 4880 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/30.jpg",
    "vendor_code": "112978"
  },
  {
    "title": "Блок газосиликатный Bonolit D500 600х200х200 мм",
    "price": "8133",
    "description": "Блок газосиликатный Bonolit D500 600х200х200 мм — Объем: 0.024, Вес: 16.400, Тип: Стеновой, Тип: Стеновой, Плотность: D500, Плотность: D500, Размер: 600х200 мм, Размер: 600х200 мм, Толщина, мм: 200, Толщина, мм: 200.000, Класс прочности: B 2.5-3.5, Класс прочности: B 2.5-3.5, Морозостойкость: F100, Морозостойкость: F100, Количество на палете, шт: 48, Количество на палете, шт: 48.000, Количество в кубе, шт: 41.66, Количество в кубе, шт: 41.660, Страна производства: Россия, Страна производства: Россия, Теплопроводность: 0.12 Вт/(м*C), Теплопроводность: 0.12 Вт/(м*C), Производитель: Bonolit.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/31.jpeg",
    "vendor_code": "122081"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х100 мм",
    "price": "8861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х100 мм — Объем: 0.016, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 100, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 120, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для перегородок, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, Пустотность: Полнотелый, Вид блока: Перегородочный, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/32.jpg",
    "vendor_code": "144752"
  },
  {
    "title": "Брус клееный хвойный 150х150 мм 6 м",
    "price": "10231",
    "description": "Брус клееный хвойный 150х150 мм 6 м — Объем: 0.135, Вес: 70.200, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/33.jpg",
    "vendor_code": "106590"
  },
  {
    "title": "Плита перекрытия ПБ 39-10.8",
    "price": "8493",
    "description": "Плита перекрытия ПБ 39-10.8 — Объем: 0.790, Вес: 1280.000, Тип: ПБ, Тип: ПБ, Длина: 3880 мм, Длина: 3880 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/34.jpg",
    "vendor_code": "112558"
  },
  {
    "title": "Плита перекрытия ПБ 38-10.8",
    "price": "8304",
    "description": "Плита перекрытия ПБ 38-10.8 — Объем: 0.769, Вес: 1250.000, Тип: ПБ, Тип: ПБ, Длина: 3780 мм, Длина: 3780 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/35.jpg",
    "vendor_code": "112534"
  },
  {
    "title": "Плита перекрытия ПК 42-10.8",
    "price": "9099",
    "description": "Плита перекрытия ПК 42-10.8 — Объем: 0.910, Вес: 1230.000, Тип: ПК, Тип: ПК, Длина: 4180 мм, Длина: 4180 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/36.jpg",
    "vendor_code": "112500"
  },
  {
    "title": "Брус профилированный хвойный шип-паз 200х200 мм 6 м камерная сушка",
    "price": "9722",
    "description": "Брус профилированный хвойный шип-паз 200х200 мм 6 м камерная сушка — Объем: 0.240, Вес: 122.400, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/37.png",
    "vendor_code": "127465"
  },
  {
    "title": "Плита перекрытия ПК 40-12.8",
    "price": "10273",
    "description": "Плита перекрытия ПК 40-12.8 — Объем: 1.040, Вес: 1420.000, Тип: ПК, Тип: ПК, Длина: 3980 мм, Длина: 3980 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/38.jpg",
    "vendor_code": "112536"
  },
  {
    "title": "Плита перекрытия ПК 34-12.8",
    "price": "8748",
    "description": "Плита перекрытия ПК 34-12.8 — Объем: 0.880, Вес: 1200.000, Тип: ПК, Тип: ПК, Длина: 3380 мм, Длина: 3380 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/39.jpg",
    "vendor_code": "112436"
  },
  {
    "title": "Брус клееный хвойный 100х200 мм 6 м",
    "price": "9056",
    "description": "Брус клееный хвойный 100х200 мм 6 м — Объем: 0.120, Вес: 62.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 100 мм, Толщина: 100 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/40.jpg",
    "vendor_code": "106600"
  },
  {
    "title": "Балка двутавровая 30Ш1 294х200 мм",
    "price": "9775",
    "description": "Балка двутавровая 30Ш1 294х200 мм — Объем: 0.059, Вес: 56.800, Ширина: 200 мм, Ширина: 200 мм, Высота: 294 мм, Высота: 294 мм, Материал: Сталь, Материал: Сталь, Тип: Широкополочная, Тип: Широкополочная, Толщина стенки: 8 мм, Марка стали: Ст3, Номер: 30, Стандарт: ГОСТ 26020-83, Толщина полки: 12 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/41.jpg",
    "vendor_code": "125913"
  },
  {
    "title": "Плита перекрытия ПБ 43-10.8",
    "price": "9316",
    "description": "Плита перекрытия ПБ 43-10.8 — Объем: 0.871, Вес: 1410.000, Тип: ПБ, Тип: ПБ, Длина: 4280 мм, Длина: 4280 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/42.jpg",
    "vendor_code": "112641"
  },
  {
    "title": "Плита перекрытия ПБ 40-12.8",
    "price": "10318",
    "description": "Плита перекрытия ПБ 40-12.8 — Объем: 1.046, Вес: 1530.000, Тип: ПБ, Тип: ПБ, Длина: 3980 мм, Длина: 3980 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/43.jpg",
    "vendor_code": "112975"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная STS-профиль 3000х185х18 мм",
    "price": "9074",
    "description": "Вагонка SLP Терморадиата шлифованная STS-профиль 3000х185х18 мм — Вес: 3.200, Длина, мм: 3000, Длина, мм: 3000.000, Ширина, мм: 185, Тип: Вагонка, Ширина, мм: 185.000, Тип: Вагонка, Толщина, мм: 18, Толщина, мм: 18.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/44.jpg",
    "vendor_code": "140922"
  },
  {
    "title": "Плита перекрытия ПБ 44-12.8",
    "price": "10200",
    "description": "Плита перекрытия ПБ 44-12.8 — Объем: 1.152, Вес: 1680.000, Тип: ПБ, Тип: ПБ, Длина: 4380 мм, Длина: 4380 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/45.jpg",
    "vendor_code": "113002"
  },
  {
    "title": "Плита перекрытия ПБ 46-10.8",
    "price": "9887",
    "description": "Плита перекрытия ПБ 46-10.8 — Объем: 0.932, Вес: 1500.000, Тип: ПБ, Тип: ПБ, Длина: 4580 мм, Длина: 4580 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/46.jpg",
    "vendor_code": "112666"
  },
  {
    "title": "Грунтовка адгезионная Caparol Haftgrund 5 л",
    "price": "8703",
    "description": "Грунтовка адгезионная Caparol Haftgrund 5 л — Объем: 0.005, Вес: 5.000, Серия: Haftgrund, Серия: Haftgrund, Основа: Синтетическая смола, Основа: Синтетическая смола, Цвет: Белый, Цвет: Белый, Плотность: 1.66 кг/л, Плотность: 1.66 кг/л, Температура применения: Не ниже 8°C, Температура применения: Не ниже 8°C, Расход: 150-200 мл/м², Расход: 150-200 мл/м², Вид работ: Для внутреннего применения, Тип: Адгезионная, Время высыхания: 12 ч, Назначение: Для использования в качестве грунтовочных покрытий, с увеличенной адгезией, перед оклеиванием обоями всех видов, на гладких, слабо впитывающих основаниях, Состав: Дисперсия искусственной смолы, пигменты, минеральные наполнители, силикаты, вода, добавки, консервант, Производитель: Caparol.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/47.png",
    "vendor_code": "8323"
  },
  {
    "title": "Плита перекрытия ПБ 47-10.8",
    "price": "10078",
    "description": "Плита перекрытия ПБ 47-10.8 — Объем: 0.952, Вес: 1540.000, Тип: ПБ, Тип: ПБ, Длина: 4680 мм, Длина: 4680 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/48.jpg",
    "vendor_code": "112669"
  },
  {
    "title": "Плита перекрытия ПК 40-10.8",
    "price": "8760",
    "description": "Плита перекрытия ПК 40-10.8 — Объем: 0.867, Вес: 1180.000, Тип: ПК, Тип: ПК, Длина: 3980 мм, Длина: 3980 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/49.jpg",
    "vendor_code": "112434"
  },
  {
    "title": "Плита перекрытия ПБ 42-12.8",
    "price": "8506",
    "description": "Плита перекрытия ПБ 42-12.8 — Объем: 1.099, Вес: 1610.000, Тип: ПБ, Тип: ПБ, Длина: 4180 мм, Длина: 4180 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/50.jpg",
    "vendor_code": "112986"
  },
  {
    "title": "Балка двутавровая 25К2 250х250 мм",
    "price": "10235",
    "description": "Балка двутавровая 25К2 250х250 мм — Объем: 0.063, Вес: 72.400, Ширина: 250 мм, Ширина: 250 мм, Высота: 250 мм, Высота: 250 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Номер: 25, Марка стали: Ст3, Стандарт: ГОСТ 26020-83, Толщина полки: 14 мм, Толщина стенки: 9 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/51.jpg",
    "vendor_code": "125907"
  },
  {
    "title": "Плита перекрытия ПБ 44-10.8",
    "price": "9506",
    "description": "Плита перекрытия ПБ 44-10.8 — Объем: 0.954, Вес: 1440.000, Тип: ПБ, Тип: ПБ, Длина: 4380 мм, Длина: 4380 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/52.jpg",
    "vendor_code": "112649"
  },
  {
    "title": "Плита перекрытия ПК 32-12.8",
    "price": "8361",
    "description": "Плита перекрытия ПК 32-12.8 — Объем: 0.830, Вес: 1150.000, Тип: ПК, Тип: ПК, Длина: 3180 мм, Длина: 3180 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 17 шт, В машине: 17 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/53.jpg",
    "vendor_code": "112419"
  },
  {
    "title": "Плита перекрытия ПК 38-10.8",
    "price": "8071",
    "description": "Плита перекрытия ПК 38-10.8 — Объем: 0.823, Вес: 1100.000, Тип: ПК, Тип: ПК, Длина: 3780 мм, Длина: 3780 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 18 шт, В машине: 18 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/54.jpg",
    "vendor_code": "112415"
  },
  {
    "title": "Плита перекрытия ПБ 45-10.8",
    "price": "9696",
    "description": "Плита перекрытия ПБ 45-10.8 — Объем: 0.912, Вес: 1470.000, Тип: ПБ, Тип: ПБ, Длина: 4480 мм, Длина: 4480 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/55.jpg",
    "vendor_code": "112653"
  },
  {
    "title": "Плита перекрытия ПБ 46-12.8",
    "price": "9281",
    "description": "Плита перекрытия ПБ 46-12.8 — Объем: 1.204, Вес: 1760.000, Тип: ПБ, Тип: ПБ, Длина: 4580 мм, Длина: 4580 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 11 шт, В машине: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/56.jpg",
    "vendor_code": "113010"
  },
  {
    "title": "Плита перекрытия ПБ 49-12.8",
    "price": "10249",
    "description": "Плита перекрытия ПБ 49-12.8 — Объем: 1.283, Вес: 1870.000, Тип: ПБ, Тип: ПБ, Длина: 4880 мм, Длина: 4880 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 11 шт, В машине: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/57.jpg",
    "vendor_code": "113027"
  },
  {
    "title": "Балка двутавровая 30К1 298х299 мм",
    "price": "8280",
    "description": "Балка двутавровая 30К1 298х299 мм — Объем: 0.089, Вес: 87.000, Ширина: 299 мм, Ширина: 299 мм, Высота: 298 мм, Высота: 298 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Номер: 30, Марка стали: Ст3, Стандарт: ГОСТ 26020-83, Толщина полки: 14 мм, Толщина стенки: 9 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/58.jpg",
    "vendor_code": "125911"
  },
  {
    "title": "Плита перекрытия ПК 30-15.8",
    "price": "9486",
    "description": "Плита перекрытия ПК 30-15.8 — Объем: 0.977, Вес: 1480.000, Тип: ПК, Тип: ПК, Длина: 2980 мм, Длина: 2980 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/59.jpg",
    "vendor_code": "112595"
  },
  {
    "title": "Плита перекрытия ПК 38-12.8",
    "price": "9801",
    "description": "Плита перекрытия ПК 38-12.8 — Объем: 0.989, Вес: 1350.000, Тип: ПК, Тип: ПК, Длина: 3780 мм, Длина: 3780 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/60.jpg",
    "vendor_code": "112513"
  },
  {
    "title": "Плита перекрытия ПБ 50-12.8",
    "price": "10 442",
    "description": "Плита перекрытия ПБ 50-12.8 — Объем: 1.309, Вес: 1910.000, Тип: ПБ, Тип: ПБ, Длина: 4980 мм, Длина: 4980 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 10 шт, В машине: 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/61.jpg",
    "vendor_code": "113030"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х300 мм",
    "price": "8 861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х300 мм — Объем: 0.047, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 300, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 40, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/62.jpg",
    "vendor_code": "144746"
  },
  {
    "title": "Плита перекрытия ПК 27-15.8",
    "price": "8 627",
    "description": "Плита перекрытия ПК 27-15.8 — Объем: 0.878, Вес: 1320.000, Тип: ПК, Тип: ПК, Длина: 2680 мм, Длина: 2680 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/63.jpg",
    "vendor_code": "112408"
  },
  {
    "title": "Грунт-антисептик по дереву масляный Tikkurila Valtti Akvabase прозрачный 2.7 л",
    "price": "2 502",
    "description": "Грунт-антисептик по дереву масляный Tikkurila Valtti Akvabase прозрачный 2.7 л — Объем: 0.003, Вес: 2.700, Серия: Valtti Akvabase, Серия: Valtti Akvabase, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1 кг/л, Плотность: 1 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 5 м²/л по строганой поверхности древесины; 4 м²/л по пиленой поверхности древесины, Расход: 5 м²/л по строганой поверхности древесины; 4 м²/л по пиленой поверхности древесины, Вид работ: Для наружного применения, Время высыхания: 24 ч, Сухой остаток: 12%, Назначение: Для защиты и грунтовки наружного пиленого и строганного пиломатериала и деревянных конструкций, бревен, пропитанной под давлением и термообработанной древесины до финишной отделки, Производитель: Tikkurila.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/64.jpeg",
    "vendor_code": "8677"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес шип-паз 150х150 мм 6 м",
    "price": "4 041",
    "description": "Брус профилированный хвойный Свежий лес шип-паз 150х150 мм 6 м — Объем: 0.135, Вес: 110.700, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/65.png",
    "vendor_code": "127455"
  },
  {
    "title": "Брус клееный хвойный 100х150 мм 6 м",
    "price": "6 588",
    "description": "Брус клееный хвойный 100х150 мм 6 м — Объем: 0.090, Вес: 45.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 100 мм, Толщина: 100 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 11 шт, Количество в кубе: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/66.png",
    "vendor_code": "107398"
  },
  {
    "title": "Грунт-антисептик по дереву алкидный Helios Boritex Base прозрачный 10 л",
    "price": "4 549",
    "description": "Грунт-антисептик по дереву алкидный Helios Boritex Base прозрачный 10 л — Объем: 0.010, Вес: 10.000, Серия: Boritex Base, Серия: Boritex Base, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 10-12 м²/л, Расход: 10-12 м²/л, Допустимая влажность древесины: Хвойная - не более 15%, лиственная - не более 12%, Вид работ: Для наружных и внутренних работ, Время высыхания: 12-24 ч, Назначение: Для пропитывания древесины, эксплуатируемой в атмосферных условиях (окна, двери, навесы, панели, решетчатые ограды, заборы, садовая мебель и т.д.), а также для влажных помещений (кухни, ванные комнаты, подвалы), Состав: Алкидная смола,органические растворители, биоциды, Производитель: Helios.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/67.jpeg",
    "vendor_code": "8742"
  },
  {
    "title": "Брус обрезной ГОСТ хвойный 200х200 мм 6 м",
    "price": "5 893",
    "description": "Брус обрезной ГОСТ хвойный 200х200 мм 6 м — Объем: 0.240, Вес: 120.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ГОСТ, Стандарт: ГОСТ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/68.jpeg",
    "vendor_code": "40045"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес гребенка 200х200 мм 6 м",
    "price": "7 389",
    "description": "Брус профилированный хвойный Свежий лес гребенка 200х200 мм 6 м — Объем: 0.240, Вес: 196.800, Профиль: Гребенка, Профиль: Гребенка, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/69.jpg",
    "vendor_code": "127470"
  },
  {
    "title": "Вагонка липа сорт A 2500х15х96 мм",
    "price": "2 938",
    "description": "Вагонка липа сорт A 2500х15х96 мм — Вес: 1.000, Длина, мм: 2500, Длина, мм: 2500.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/70.jpg",
    "vendor_code": "141103"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес луна 200х200 мм 6 м",
    "price": "8 166",
    "description": "Брус профилированный хвойный Свежий лес луна 200х200 мм 6 м — Объем: 0.240, Вес: 196.800, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/71.PNG",
    "vendor_code": "127481"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х300х200 мм",
    "price": "3 959",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х300х200 мм — Объем: 0.037, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 200, Высота, мм: 300, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 56, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/72.jpg",
    "vendor_code": "144739"
  },
  {
    "title": "Плита перекрытия ПК 28-12.8",
    "price": "7 066",
    "description": "Плита перекрытия ПК 28-12.8 — Объем: 0.728, Вес: 1020.000, Тип: ПК, Тип: ПК, Длина: 2780 мм, Длина: 2780 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/73.jpg",
    "vendor_code": "112374"
  },
  {
    "title": "Плита перекрытия ПК 27-12.8",
    "price": "6 824",
    "description": "Плита перекрытия ПК 27-12.8 — Объем: 0.780, Вес: 970.000, Тип: ПК, Тип: ПК, Длина: 2980 мм, Длина: 2980 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 20 шт, В машине: 20 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/74.jpg",
    "vendor_code": "112365"
  },
  {
    "title": "Плита перекрытия ПК 32-15.8",
    "price": "10 225",
    "description": "Плита перекрытия ПК 32-15.8 — Объем: 1.042, Вес: 1530.000, Тип: ПК, Тип: ПК, Длина: 3180 мм, Длина: 3180 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/75.jpg",
    "vendor_code": "112511"
  },
  {
    "title": "Плита перекрытия ПК 20-10.8",
    "price": "4 332",
    "description": "Плита перекрытия ПК 20-10.8 — Объем: 0.430, Вес: 620.000, Тип: ПК, Тип: ПК, Длина: 1980 мм, Длина: 1980 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 32 шт, В машине: 32 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/76.jpg",
    "vendor_code": "112226"
  },
  {
    "title": "Гидроизоляционная добавка в бетон Пенетрон Адмикс 8 кг",
    "price": "2 948",
    "description": "Гидроизоляционная добавка в бетон Пенетрон Адмикс 8 кг — Объем: 0.008, Вес: 8.000, Основа: Цементная, Основа: Цементная, Цвет: Серый, Цвет: Серый, Назначение: Обеспечивает водонепроницаемость бетонных и железобетонных конструкций и изделий. Повышает показатели водонепроницаемости и морозостойкости бетона. Защищает от воздействия агрессивных сред: кислот, щелочей, сточных и грунтовых вод, морской воды, Назначение: Обеспечивает водонепроницаемость бетонных и железобетонных конструкций и изделий. Повышает показатели водонепроницаемости и морозостойкости бетона. Защищает от воздействия агрессивных сред: кислот, щелочей, сточных и грунтовых вод, морской воды, Повышение морозостойкости бетона с добавкой: Не менее 100 циклов, Повышение морозостойкости бетона с добавкой: Не менее 100 циклов, Кислотность среды применения: 3-11, Кислотность среды применения: 3-11, Насыпная плотность: 1100±50 кг/м³, Насыпная плотность: 1100±50 кг/м³, Повышение марки по водонепроницаемости бетона с добавкой: Не менее 3 ступеней, Повышение прочности обработанного бетона на сжатие: Не менее 10%, Производитель: Пенетрон\n.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/77.jpg",
    "vendor_code": "107051"
  },
  {
    "title": "Плита перекрытия ПК 24-10.8",
    "price": "5 167",
    "description": "Плита перекрытия ПК 24-10.8 — Объем: 0.518, Вес: 710.000, Тип: ПК, Тип: ПК, Длина: 2380 мм, Длина: 2380 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 28 шт, В машине: 28 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/78.jpg",
    "vendor_code": "112266"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Super O'kraska ГФ-021 серая 20 кг",
    "price": "1 863",
    "description": "Грунтовка антикоррозионная алкидная Super O'kraska ГФ-021 серая 20 кг — Объем: 0.022, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Серый, Цвет: Серый, Разбавитель: Уайт-спирит, нефрас или смесь с ксилолом, Разбавитель: Уайт-спирит, нефрас или смесь с ксилолом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 60-200 г/м², Расход: 60-200 г/м², Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Назначение: Обеспечивает прочное соединение ЛКМ с окрашиваемой поверхностью и предупреждающая их отслаивание от поверхности. Обладает высокими антикоррозийными свойствами, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Super O'kraska.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/79.jpg",
    "vendor_code": "105694"
  },
  {
    "title": "Брус строганный хвойный 140х140 мм 6 м",
    "price": "4 435",
    "description": "Брус строганный хвойный 140х140 мм 6 м — Объем: 0.118, Вес: 58.800, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 140 мм, Толщина: 140 мм, Ширина: 140 мм, Ширина: 140 мм, Длина: 6000 мм, Длина: 6000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/80.jpeg",
    "vendor_code": "34764"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Super O'kraska ГФ-021 красно-коричневая 20 кг",
    "price": "1 744",
    "description": "Грунтовка антикоррозионная алкидная Super O'kraska ГФ-021 красно-коричневая 20 кг — Объем: 0.020, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Разбавитель: Уайт-спирит, нефрас или смесь с ксилолом, Разбавитель: Уайт-спирит, нефрас или смесь с ксилолом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 60-200 г/м², Расход: 60-200 г/м², Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Назначение: Обеспечивает прочное соединение ЛКМ с окрашиваемой поверхностью и предупреждающая их отслаивание от поверхности. Обладает высокими антикоррозийными свойствами, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Super O'kraska.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/81.png",
    "vendor_code": "107026"
  },
  {
    "title": "Грунтовка Vetonit.Prim IN",
    "price": "2 986",
    "description": "Грунтовка Vetonit.Prim IN — Объем: 0.004, Вес: 5.000, Серия: In, Серия: In, Тип грунтовки: Адгезионная, Тип грунтовки: Адгезионная, Тип применения: Для внутреннего применения, для наружного применения, Тип применения: Для внутреннего применения, для наружного применения, Объекты применения: Для фасада, для стен, Объекты применения: Для фасада, для стен, Основа: Водно-дисперсионная, Основа: Водно-дисперсионная, Материал основания: Дерево, бетон, штукатурка, гипсокартон, цементные поверхности, Материал основания: Дерево, бетон, штукатурка, гипсокартон, цементные поверхности, Разбавитель: Вода, Разбавитель: Вода, Рабочие инструменты: Кисть, Рабочие инструменты: Кисть, Температура применения: от5 до 30°С, Температура применения: от5 до 30°С, Расход: 0,03-0,05 кг/м2, Расход: 0,03-0,05 кг/м2, Срок годности: 12 мес., Срок годности: 12 мес., Страна производства: Россия, Страна производства: Россия, Температура применения смеси: +5 - +30 c, Норма расхода: 0,03-0,05 кг/м2, Назначение: Под покраску, Вид работ: Для фасада, Для стен, Тип: Грунтовка, Производитель: Weber.Vetonit.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/82.jpg",
    "vendor_code": "136600"
  },
  {
    "title": "Грунт-антисептик алкидный по дереву Lazurin Base прозрачный 10 л",
    "price": "5 082",
    "description": "Грунт-антисептик алкидный по дереву Lazurin Base прозрачный 10 л — Объем: 0.010, Вес: 10.000, Серия: Base, Серия: Base, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: От 10 до 25°C, Температура применения: От 10 до 25°C, Расход: 5-7 м²/л, Расход: 5-7 м²/л, Вид работ: Для наружного применения, Время высыхания: 6 ч, Назначение: Для базовой профилактической защиты древесины от лесных насекомых и грибковых поражений (плесень, грибок, жук-древоточец), Состав: Содержит нефтепродукты, обработанные тяжелым водородом (ЕЦ 265-150-3), кобальт (2-этилгексан), этилово-метиловый кетокси, Допустимая влажность древесины: До 20%, Производитель: Lazurin.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/83.jpeg",
    "vendor_code": "8725"
  },
  {
    "title": "Вагонка липа сорт B 2.7 15х96 мм",
    "price": "2 479",
    "description": "Вагонка липа сорт B 2.7 15х96 мм — Вес: 4.000, Длина, мм: 2700, Длина, мм: 2700.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/84.jpg",
    "vendor_code": "140877"
  },
  {
    "title": "Вагонка хвоя сорт А 4 м 3.6 м2",
    "price": "1 571",
    "description": "Вагонка хвоя сорт А 4 м 3.6 м2  — Объем: 0.003, Вес: 11.000, Сорт: A, Сорт: A.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/85.jpg",
    "vendor_code": "138226"
  },
  {
    "title": "Вагонка осина Евро сорт А 12.5х96х2700 мм 2.376 м2",
    "price": "2 489",
    "description": "Вагонка осина Евро сорт А 12.5х96х2700 мм 2.376 м2 — Объем: 0.002, Вес: 4.000, Сорт: A, Сорт: A, Страна-производитель: Россия, Порода древесины: Осина, Размер полезный: 12.5х88х2700 мм, Тип профиля: Евровагонка, Влажность: Не более 18%, Ширина стенки: 88 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/86.jpg",
    "vendor_code": "138933"
  },
  {
    "title": "Вагонка липа сорт A 3000х15х96 мм",
    "price": "3 525",
    "description": "Вагонка липа сорт A 3000х15х96 мм — Вес: 4.000, Длина, мм: 3000, Длина, мм: 3000.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/87.jpg",
    "vendor_code": "141100"
  },
  {
    "title": "Балка двутавровая 30Ш2 300х201 мм",
    "price": "8 165",
    "description": "Балка двутавровая 30Ш2 300х201 мм — Объем: 0.060, Вес: 68.600, Ширина: 201 мм, Ширина: 201 мм, Высота: 300 мм, Высота: 300 мм, Материал: Сталь, Материал: Сталь, Тип: Широкополочная, Тип: Широкополочная, Марка стали: Ст3, Толщина полки: 15 мм, Стандарт: ГОСТ 26020-83, Номер: 30, Толщина стенки: 9 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/88.jpg",
    "vendor_code": "125906"
  },
  {
    "title": "Брус обрезной хвойный 100х150 мм 6 м",
    "price": "1 989",
    "description": "Брус обрезной хвойный 100х150 мм 6 м — Объем: 0.090, Вес: 45.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 100 мм, Толщина: 100 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 11 шт, Количество в кубе: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/89.png",
    "vendor_code": "11"
  },
  {
    "title": "Грунт-антисептик по дереву масляный Teknos Woodex Aqua Base прозрачный 10 л",
    "price": "8 532",
    "description": "Грунт-антисептик по дереву масляный Teknos Woodex Aqua Base прозрачный 10 л — Объем: 0.010, Вес: 10.000, Серия: Woodex Aqua Base, Серия: Woodex Aqua Base, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1 г/мл, Плотность: 1 г/мл, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 8-10 м²/л по строганой поверхности древесины; 4-8 м²/л по пиленой поверхности древесины, Расход: 8-10 м²/л по строганой поверхности древесины; 4-8 м²/л по пиленой поверхности древесины, Сухой остаток: 5%, Вид работ: Для наружного применения, Время высыхания: 12 ч, Назначение: Для грунтования строганых и бревенчатых поверхностей фасадов, а также веранд, крылец, пристаней, садовой мебели и подобных необработанных деревянных поверхностей, Допустимая влажность древесины: До 20%, Производитель: Teknos.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/90.jpeg",
    "vendor_code": "8727"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная V-профиль 2400х142х20 мм",
    "price": "6 729",
    "description": "Вагонка SLP Терморадиата шлифованная V-профиль 2400х142х20 мм — Вес: 2.600, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 142, Тип: Вагонка, Ширина, мм: 142.000, Тип: Вагонка, Толщина, мм: 20, Толщина, мм: 20.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Скругленная, Вид: Штиль.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/91.jpg",
    "vendor_code": "140897"
  },
  {
    "title": "Плита перекрытия ПК 32-10.8",
    "price": "6 800",
    "description": "Плита перекрытия ПК 32-10.8 — Объем: 0.693, Вес: 920.000, Тип: ПК, Тип: ПК, Длина: 3180 мм, Длина: 3180 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 21 шт, В машине: 21 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/92.jpg",
    "vendor_code": "112362"
  },
  {
    "title": "Плита перекрытия ПК 30-12.8",
    "price": "7 805",
    "description": "Плита перекрытия ПК 30-12.8 — Объем: 0.780, Вес: 1080.000, Тип: ПК, Тип: ПК, Длина: 2980 мм, Длина: 2980 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 18 шт, В машине: 18 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/93.jpg",
    "vendor_code": "112397"
  },
  {
    "title": "Плита перекрытия ПБ 41-10.8",
    "price": "8 870",
    "description": "Плита перекрытия ПБ 41-10.8 — Объем: 0.889, Вес: 1340.000, Тип: ПБ, Тип: ПБ, Длина: 4080 мм, Длина: 4080 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/94.jpg",
    "vendor_code": "112621"
  },
  {
    "title": "Вагонка липа сорт B 2.3 15х96 мм",
    "price": "2 111",
    "description": "Вагонка липа сорт B 2.3 15х96 мм — Вес: 3.000, Длина, мм: 2300, Длина, мм: 2300.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/95.jpg",
    "vendor_code": "141120"
  },
  {
    "title": "Плита перекрытия ПК 36-12.8",
    "price": "9 196",
    "description": "Плита перекрытия ПК 36-12.8 — Объем: 0.937, Вес: 1280.000, Тип: ПК, Тип: ПК, Длина: 3590 мм, Длина: 3590 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/96.jpg",
    "vendor_code": "112504"
  },
  {
    "title": "Грунт-антисептик по дереву масляный Teknos Woodex Aqua Base прозрачный 3 л",
    "price": "3 363",
    "description": "Грунт-антисептик по дереву масляный Teknos Woodex Aqua Base прозрачный 3 л — Объем: 0.003, Вес: 3.000, Серия: Woodex Aqua Base, Серия: Woodex Aqua Base, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1 г/мл, Плотность: 1 г/мл, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 8-10 м²/л по строганой поверхности древесины; 4-8 м²/л по пиленой поверхности древесины, Расход: 8-10 м²/л по строганой поверхности древесины; 4-8 м²/л по пиленой поверхности древесины, Вид работ: Для наружного применения, Время высыхания: 12 ч, Сухой остаток: 5%, Назначение: Для грунтования строганых и бревенчатых поверхностей фасадов, а также веранд, крылец, пристаней, садовой мебели и подобных необработанных деревянных поверхностей, Допустимая влажность древесины: До 20%, Производитель: Teknos.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/97.jpeg",
    "vendor_code": "8726"
  },
  {
    "title": "Брус профилированный хвойный луна 200х200 мм 6 м камерная сушка",
    "price": "10 111",
    "description": "Брус профилированный хвойный луна 200х200 мм 6 м камерная сушка — Объем: 0.240, Вес: 122.400, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/98.PNG",
    "vendor_code": "127484"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х375 мм",
    "price": "3 959",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х375 мм — Объем: 0.059, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 375, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 32, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/99.jpg",
    "vendor_code": "144743"
  },
  {
    "title": "Грунт-концентрат укрепляющий акриловый Plitonit 10 л",
    "price": "2 338",
    "description": "Грунт-концентрат укрепляющий акриловый Plitonit 10 л — Объем: 0.010, Вес: 10.000, Основа: Полимерная, Основа: Полимерная, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 80-120 мл/м², Расход: 80-120 мл/м², Вид работ: Для наружных и внутренних работ, Тип: Укрепляющая, Состав: Водная дисперсия полимера, модифицирующие добавки, Назначение: Для укрепления слабых, осыпающихся и мелящих старых покрытий, а также поверхностей, с которых смыли или механически удалили старую краску перед выравниванием, облицовкой, оклейкой обоями и окрашиванием красками, Производитель: Plitonit.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/100.png",
    "vendor_code": "8137"
  },
  {
    "title": "Грунтовка Neomid ВлагоStop Bio Proff 10 л",
    "price": "2 990",
    "description": "Грунтовка Neomid ВлагоStop Bio Proff 10 л — Объем: 0.008, Вес: 10.450, Серия: Влагоstop, Серия: Влагоstop, Тип грунтовки: Влагозащитная, Тип грунтовки: Влагозащитная, Объекты применения: Для фасада, для пола, для стен, для потолка, Объекты применения: Для фасада, для пола, для стен, для потолка, Цвет: Розовый, Цвет: Розовый, Материал основания: Бетон, штукатурка, кирпич, камень, гипсокартон, газобетон, дсп, фанера, Материал основания: Бетон, штукатурка, кирпич, камень, гипсокартон, газобетон, дсп, фанера, Разбавитель: Вода, Разбавитель: Вода, Антигрибковая добавка: Да, Антигрибковая добавка: Да, Рабочие инструменты: Кисть, валик, Рабочие инструменты: Кисть, валик, Расход: 50-150 гр/м2, Расход: 50-150 гр/м2, Время высыхания слоя при 20°c (+/- 2°c): 2-5 ч., Время высыхания слоя при 20°c (+/- 2°c): 2-5 ч., Водоотталкивающие свойства: Да, Температура применения смеси: >  5 c, Вид работ: Для внутреннего применения, для наружного применения, Тип: Грунтовка, Производитель: Neomid.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/101.jpg",
    "vendor_code": "136758"
  },
  {
    "title": "Плита перекрытия ПК 48-10.8",
    "price": "10 225",
    "description": "Плита перекрытия ПК 48-10.8 — Объем: 1.041, Вес: 1400.000, Тип: ПК, Тип: ПК, Длина: 4780 мм, Длина: 4780 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 19 шт, В машине: 19 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/102.jpg",
    "vendor_code": "112555"
  },
  {
    "title": "Грунтовка гидроизоляционная Litokol Primer F-м 5 кг",
    "price": "2 189",
    "description": "Грунтовка гидроизоляционная Litokol Primer F-м 5 кг — Объем: 0.004, Вес: 5.000, Серия: Primer f-м, Серия: Primer f-м, Тип грунтовки: Адгезионная, Тип грунтовки: Адгезионная, Основа: Водно-дисперсионная, Основа: Водно-дисперсионная, Цвет: Желтый, Цвет: Желтый, Материал основания: Бетон, штукатурка, гипсокартон, ячеистый бетон, гипс, дсп, Материал основания: Бетон, штукатурка, гипсокартон, ячеистый бетон, гипс, дсп, Разбавитель: Вода, Разбавитель: Вода, Рабочие инструменты: Кисть, валик, щетка, Рабочие инструменты: Кисть, валик, щетка, Морозостойкость: 5 циклов, Морозостойкость: 5 циклов, Быстросохнущая: Да, Быстросохнущая: Да, Температура применения: от 5 до 35°С, Температура применения: от 5 до 35°С, Расход: 0,3 кг/м2, Расход: 0,3 кг/м2, Время высыхания слоя при 20°c (+/- 2°c): 20 мин., Время высыхания слоя при 20°c (+/- 2°c): 20 мин., Срок годности: 12 мес., Срок годности: 12 мес., Водоотталкивающие свойства: Да, Температура применения смеси: +5 - +35 c, Сухой остаток: 49-51 %, Норма расхода: 0,3 кг/м2, Тип эмали: Грунтовка, Назначение: Для стен, Время высыхания: 20 мин, Вид работ: Для внутреннего применения, Тип: Грунтовка, Производитель: Litokol.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/103.jpg",
    "vendor_code": "136611"
  },
  {
    "title": "Блок-хаус из хвои сорт АВ 6000х145х36 мм 4 штуки",
    "price": "4 435",
    "description": "Блок-хаус из хвои сорт АВ 6000х145х36 мм 4 штуки — Вес: 50.000, Семейство: Хвойные, Семейство: Хвойные, Сорт: Ав, Сорт: Ав, Порода дерева: Ель, сосна, Порода дерева: Ель, сосна, Степень просушки: Сухая, Степень просушки: Сухая, Вентиляционный канал: Да, Вентиляционный канал: Да, Длина, мм: 6000, Длина, мм: 6000.000, Толщина, мм: 36, Толщина, мм: 36.000, Ширина, мм: 145, Ширина, мм: 145.000, Количество в упаковке (штук): 4 шт, Страна производства: Россия, Площадь в упаковке: 3.48 м², Тип применения: Для внутреннего применения, для наружного применения, Тип объекта: Для дома, для дачи, Виды работ: Для потолка, для стен, для фасада, Помещение: Для гостиной, для кухни, для душа, для лоджии, для туалета, для мансарды, Форма: Плоская, Фаска: Прямая, Тип: Блок-хаус.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/104.jpg",
    "vendor_code": "141149"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Краски Черноземья ГФ-021 серая 30 кг",
    "price": "3 418",
    "description": "Грунтовка антикоррозионная алкидная Краски Черноземья ГФ-021 серая 30 кг — Объем: 0.030, Вес: 30.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Серый, Цвет: Серый, Разбавитель: Сольвент, ксилол или смесь указанных растворителей с уайт-спиритом, Разбавитель: Сольвент, ксилол или смесь указанных растворителей с уайт-спиритом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 70-170 г/м², Расход: 70-170 г/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 24 ч, Назначение: Обеспечивает прочное соединение лакокрасочных материалов с окрашиваемой поверхностью. Создает дополнительную защиту от коррозии, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Краски Черноземья.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/105.jpeg",
    "vendor_code": "8279"
  },
  {
    "title": "Балка двутавровая 16 160х81 мм",
    "price": "2 185",
    "description": "Балка двутавровая 16 160х81 мм — Объем: 0.013, Вес: 15.900, Ширина: 81 мм, Ширина: 81 мм, Высота: 160 мм, Высота: 160 мм, Материал: Сталь, Материал: Сталь, Тип: С уклоном граней полок, Тип: С уклоном граней полок, Марка стали: Ст3, Толщина полки: 7.8 мм, Стандарт: ГОСТ 8239-89, Толщина стенки: 5 мм, Номер: 16.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/106.JPG",
    "vendor_code": "125729"
  },
  {
    "title": "Готовая влагостойкая шпатлевка SEMIN CE78 HYDRO 18 кг",
    "price": "1 850",
    "description": "Готовая влагостойкая шпатлевка SEMIN CE78 HYDRO 18 кг — Объем: 0.008, Вес: 18.000, Тип объекта: , Тип шпатлевки: Финишная, Тип шпатлевки: Финишная, Плотность: 1.2кг/дм3, Плотность: 1.2кг/дм3, Вид работ: Для наружных и внутренних работ, Толщина слоя: До 8.5 мм, Расход смеси при слое 1 мм: 1.2кг/м², Производитель: Semin.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/107.jpg",
    "vendor_code": "149088"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Эталон ГФ-021 красно-коричневая 25 кг",
    "price": "1 764",
    "description": "Грунтовка антикоррозионная алкидная Эталон ГФ-021 красно-коричневая 25 кг — Объем: 0.025, Вес: 25.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Разбавитель: Сольвент или смесь с уайт-спиритом, Разбавитель: Сольвент или смесь с уайт-спиритом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 60-200 г/м², Расход: 60-200 г/м², Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Назначение: Обеспечивает прочное соединение лакокрасочных материалов с окрашиваемой поверхностью. Создает дополнительную защиту от коррозии, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Эталон.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/108.jpg",
    "vendor_code": "106089"
  },
  {
    "title": "Плита перекрытия ПНО 24-12.8",
    "price": "5 832",
    "description": "Плита перекрытия ПНО 24-12.8 — Объем: 0.453, Вес: 620.000, Тип: ПНО, Тип: ПНО, Длина: 2380 мм, Длина: 2380 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 160 мм, Высота: 160 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/109.jpg",
    "vendor_code": "112391"
  },
  {
    "title": "Вагонка липа сорт A 2800х15х96 мм",
    "price": "3 290",
    "description": "Вагонка липа сорт A 2800х15х96 мм — Вес: 4.000, Длина, мм: 2800, Длина, мм: 2800.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/110.jpg",
    "vendor_code": "141101"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Расцвет ГФ-021 серая 12 кг",
    "price": "1 975",
    "description": "Грунтовка антикоррозионная алкидная Расцвет ГФ-021 серая 12 кг — Объем: 0.010, Вес: 12.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Серый, Цвет: Серый, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 70-170 г/м², Расход: 70-170 г/м², Назначение: Для грунтования металлических и деревянных поверхностей под покрытия различными ЛКМ. Обеспечивает высокопрочное соединение окрашиваемой поверхности и лакокрасочных материалов. Предупреждает отслаивание ЛКМ. Защищает металлические поверхности от коррозии., Состав: Алкидный лак, пигменты, наполнитель, растворители, сиккатив, целевые добавки, Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Степень блеска: Матовая, Производитель: Расцвет.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/111.png",
    "vendor_code": "130228"
  },
  {
    "title": "Брус профилированный хвойный гребенка 200х200 мм 6 м камерная сушка",
    "price": "9 333",
    "description": "Брус профилированный хвойный гребенка 200х200 мм 6 м камерная сушка — Объем: 0.240, Вес: 122.400, Профиль: Гребенка, Профиль: Гребенка, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/112.jpg",
    "vendor_code": "127477"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х150 мм",
    "price": "4 400",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х150 мм — Объем: 0.023, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 150, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 80, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для перегородок, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, Пустотность: Полнотелый, Вид блока: Перегородочный, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/113.jpg",
    "vendor_code": "144750"
  },
  {
    "title": "Бетон тяжелый на гранитном щебне БСГ В-7.5 (М 100), ПЗ",
    "price": "3 050",
    "description": "Бетон тяжелый на гранитном щебне БСГ В-7.5 (М 100), ПЗ — Вес: 0.010.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/114.jpg",
    "vendor_code": "129416"
  },
  {
    "title": "Плита перекрытия ПБ 40-10.8",
    "price": "8 682",
    "description": "Плита перекрытия ПБ 40-10.8 — Объем: 0.810, Вес: 1310.000, Тип: ПБ, Тип: ПБ, Длина: 3980 мм, Длина: 3980 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/115.jpg",
    "vendor_code": "112604"
  },
  {
    "title": "Грунт-антисептик по дереву алкидный Belinka Base прозрачный 2.5 л",
    "price": "2 640",
    "description": "Грунт-антисептик по дереву алкидный Belinka Base прозрачный 2.5 л — Объем: 0.002, Вес: 2.500, Серия: Base, Серия: Base, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: Не ниже 0°C, Температура применения: Не ниже 0°C, Расход: 140 мл/м², Расход: 140 мл/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 8-12 ч, Назначение: Для защитной пропитки всех типов древесины, подверженной атмосферным воздействиям, эксплуатируемой на открытом воздухе и во внутренних помещениях с высокой влажностью, Состав: Высококачественная алкидная смола,органические растворители, биоциды, Производитель: Belinka.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/116.jpeg",
    "vendor_code": "8714"
  },
  {
    "title": "Грунт-пропитка по дереву акриловая Pinotex Impra с зеленым индикатором окрашивания 9 л",
    "price": "6 984",
    "description": "Грунт-пропитка по дереву акриловая Pinotex Impra с зеленым индикатором окрашивания 9 л — Объем: 0.010, Вес: 9.000, Серия: Impra, Серия: Impra, Основа: Акриловая, Основа: Акриловая, Цвет: Зеленый, Цвет: Зеленый, Разбавитель: Вода, Разбавитель: Вода, Плотность: 0.89 кг/л, Плотность: 0.89 кг/л, Температура применения: Не ниже 10°C, Температура применения: Не ниже 10°C, Расход: 12-14 м²/л по строганой поверхности древесины; 8-10 м²/л по пиленой поверхности древесины, Расход: 12-14 м²/л по строганой поверхности древесины; 8-10 м²/л по пиленой поверхности древесины, Вид работ: Для наружного применения, Время высыхания: 2 ч, Сухой остаток: 10%, Допустимая влажность древесины: До 18%, Степень блеска: Матовая, Назначение: Для обработки ответственных труднодоступных строительных и хозяйственных элементов, подверженных активному биоразрушению, таких как: деревянные столбы, заборы, опоры, причалы, теплицы, погреба, обрешетки, верхние и нижние венцы и т.д., Производитель: Pinotex.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/117.jpeg",
    "vendor_code": "8739"
  },
  {
    "title": "Грунтовка акриловая Боларс Acryl-Primer Quartz 15 кг",
    "price": "1 977",
    "description": "Грунтовка акриловая Боларс Acryl-Primer Quartz 15 кг — Объем: 0.015, Вес: 15.000, Серия: Akryl-Primer Quartz, Серия: Akryl-Primer Quartz, Основа: Акриловая, Основа: Акриловая, Цвет: Белый, Цвет: Белый, Температура применения: От 5 до 30°C, Температура применения: От 5 до 30°C, Расход: 150 г/м², Расход: 150 г/м², Вид работ: Для наружных и внутренних работ, Тип: Универсальная, Время высыхания: 2 ч, Назначение: Для повышения адгезионного контакта материалов с основанием, Состав: Акриловая дисперсия с добавлением кварцевого песка, Производитель: Боларс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/118.jpeg",
    "vendor_code": "16548"
  },
  {
    "title": "Плита перекрытия ПБ 45-12.8",
    "price": "9 087",
    "description": "Плита перекрытия ПБ 45-12.8 — Объем: 1.178, Вес: 1720.000, Тип: ПБ, Тип: ПБ, Длина: 4480 мм, Длина: 4480 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/119.jpg",
    "vendor_code": "113005"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Ленинградские краски Оптимум серая 20 кг",
    "price": "2 574",
    "description": "Грунтовка антикоррозионная алкидная Ленинградские краски Оптимум серая 20 кг — Объем: 0.020, Вес: 20.000, Серия: Оптимум, Серия: Оптимум, Основа: Алкидная, Основа: Алкидная, Цвет: Серый, Цвет: Серый, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1.35 кг/л, Плотность: 1.35 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 7-13 м²/кг, Расход: 7-13 м²/кг, Вид работ: Для наружных и внутренних работ, Время высыхания: 5-7 ч, Назначение: Для грунтования металлических и деревянных поверхностей, под покрытие алкидными эмалями и масляными красками, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Степень блеска: Полуглянцевая, Производитель: Ленинградские краски.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/120.png",
    "vendor_code": "8334"
  },
  {
    "title": "Блок-хаус из лиственницы сорт А 28х135 мм 4 м",
    "price": "3 655",
    "description": "Блок-хаус из лиственницы сорт А 28х135 мм 4 м — Объем: 0.028, Вес: 14.000, Длина: 4 м, Ширина стенки: 135 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/121.jpeg",
    "vendor_code": "18865"
  },
  {
    "title": "Грунт-краска укрывающая акриловая Decorazza Primer di Quarzo 14 кг",
    "price": "4 257",
    "description": "Грунт-краска укрывающая акриловая Decorazza Primer di Quarzo 14 кг — Объем: 0.014, Вес: 14.000, Серия: Primer di Quarzo, Серия: Primer di Quarzo, Основа: Акриловая, Основа: Акриловая, Цвет: Белый, Цвет: Белый, Температура применения: От 5 до 25°C, Температура применения: От 5 до 25°C, Расход: 0.15-0.3 кг/м², Расход: 0.15-0.3 кг/м², Тип: Укрывающая, Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Назначение: Для цветового выравнивания подготавливаемой поверхности, а также для улучшения адгезии и удобства нанесения последующих финишных декоративных покрытий ТМ Decorazza, Состав: Водная дисперсия акрилового полимера, диоксид титана, калиброванный кварцевый наполнитель, технологические добавки, вода, Производитель: Decorazza.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/122.jpg",
    "vendor_code": "110768"
  },
  {
    "title": "Грунт-пропитка по дереву алкидная Zobel Protec 100 прозрачный 10 л",
    "price": "7 865",
    "description": "Грунт-пропитка по дереву алкидная Zobel Protec 100 прозрачный 10 л — Объем: 0.010, Вес: 10.000, Серия: Protec 100, Серия: Protec 100, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Вода, Разбавитель: Вода, Температура применения: Не ниже 20°C, Температура применения: Не ниже 20°C, Расход: 120-160 мл/м², Расход: 120-160 мл/м², Время высыхания: 4 ч, Допустимая влажность древесины: 13%, Вид работ: Для наружного применения, Назначение: Для защиты снаружи строений из древесины (домов из клееного бруса, сов, бань и т.д ), и других изделий из древесины (беседки, перголы, садовая мебель, заборы), Состав: Алкидная эмульсия, 0.6% пропиконозола, 0.3% йодпропинил-бутилкарбамата, Производитель: Zobel.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/123.jpeg",
    "vendor_code": "8731"
  },
  {
    "title": "Вагонка липа сорт A 2400х15х96 мм",
    "price": "2 820",
    "description": "Вагонка липа сорт A 2400х15х96 мм — Вес: 3.000, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/124.jpg",
    "vendor_code": "141105"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Путевая ГФ-021 серая 25 кг",
    "price": "2 749",
    "description": "Грунтовка антикоррозионная алкидная Путевая ГФ-021 серая 25 кг — Объем: 0.025, Вес: 25.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Серый, Цвет: Серый, Разбавитель: Сольвент или смесь с уайт-спиритом, Разбавитель: Сольвент или смесь с уайт-спиритом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 70-170 г/м², Расход: 70-170 г/м², Время высыхания: 24 ч, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Вид работ: Для наружных и внутренних работ, Назначение: Обеспечивает прочное соединение лакокрасочных материалов с окрашиваемой поверхностью. Создает дополнительную защиту от коррозии, Сухой остаток: 54-60%, Производитель: Путевая.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/125.jpeg",
    "vendor_code": "107012"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х500 мм",
    "price": "8 861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х500 мм — Объем: 0.078, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 500, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 24, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/126.jpg",
    "vendor_code": "144740"
  },
  {
    "title": "Грунтовка бетоноконтакт Основит Беттоконт LP55 20 кг",
    "price": "2 583",
    "description": "Грунтовка бетоноконтакт Основит Беттоконт LP55 20 кг — Объем: 0.012, Вес: 20.000, Серия: Беттоконт LP55, Серия: Беттоконт LP55, Основа: Акриловая, Основа: Акриловая, Цвет: Розовый, Цвет: Розовый, Морозостойкость: 5 циклов, Морозостойкость: 5 циклов, Температура применения: От 5 до 30°C, Температура применения: От 5 до 30°C, Расход: 0.45-0.5 кг/м², Расход: 0.45-0.5 кг/м², Назначение: Для предварительной обработки плотных, слабовпитывающих влагу гладких оснований. Применяется для подготовки поверхности под последующее нанесение гипсовых штукатурок, Макс. размер фракции: 0.315 мм, Вид работ: Для наружных и внутренних работ, Время высыхания: 1.5-2 ч, Производитель: Основит.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/127.jpeg",
    "vendor_code": "7382"
  },
  {
    "title": "Брус профилированный хвойный шип-паз 100х150 мм 6 м камерная сушка",
    "price": "3 344",
    "description": "Брус профилированный хвойный шип-паз 100х150 мм 6 м камерная сушка — Объем: 0.090, Вес: 45.900, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 100 мм, Толщина: 100 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 11 шт, Количество в кубе: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/128.png",
    "vendor_code": "127458"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Текс ГФ-021 Стройтекс серая 20 кг",
    "price": "2 452",
    "description": "Грунтовка антикоррозионная алкидная Текс ГФ-021 Стройтекс серая 20 кг — Объем: 0.020, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Серый, Цвет: Серый, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1.5 кг/л, Плотность: 1.5 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 7-12 м²/кг, Расход: 7-12 м²/кг, Время высыхания: 24 ч, Сухой остаток: 70-85%, Вид работ: Для наружных и внутренних работ, Назначение: Для грунтования металлических поверхностей под финишное окрашивание алкидными эмалями и масляными красками внутри и снаружи помещений, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккатив и целевые добавки, Производитель: Текс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/129.jpg",
    "vendor_code": "110700"
  },
  {
    "title": "Грунтовка акриловая Боларс Acryl-Primer Quartz 7 кг",
    "price": "2 308",
    "description": "Грунтовка акриловая Боларс Acryl-Primer Quartz 7 кг — Объем: 0.007, Вес: 7.000, Серия: Akryl-Primer Quartz, Серия: Akryl-Primer Quartz, Основа: Акриловая, Основа: Акриловая, Цвет: Белый, Цвет: Белый, Температура применения: От 5 до 30°C, Температура применения: От 5 до 30°C, Расход: 150 г/м², Расход: 150 г/м², Вид работ: Для наружных и внутренних работ, Тип: Универсальная, Время высыхания: 2 ч, Назначение: Для повышения адгезионного контакта материалов с основанием, Состав: Акриловая дисперсия с добавлением кварцевого песка, Производитель: Боларс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/130.jpeg",
    "vendor_code": "16549"
  },
  {
    "title": "Газобетон Ytong D500 100х250х625 мм",
    "price": "10 451",
    "description": "Газобетон Ytong D500 100х250х625 мм — Объем: 0.001, Вес: 10.500, Количество на поддоне, шт: 90, Состав: Цемент, кварцевый песок, известь, вода., В 1 м.куб.: 64 шт., Огнестойкость: Ei 240 (240 мин), Экологичность: Степень экологичности absolut, Морозостойкость: F100, Теплопроводность: 0.099 вт/м град. с, Средняя плотность: 500 кг/м.куб, Класс по прочности: В 3.5 (4.8мпа, 48 кг/см²), Торцевая поверхность: Плоская, без карманов., Класс пожарной опасности: Ко(45), Количество (вместимость) поддонов в машине: Машина 20т  – 24 поддона (2 160 шт.)., Производитель: Ytong.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/131.jpg",
    "vendor_code": "162415"
  },
  {
    "title": "Плита перекрытия ПНО 16-15.8",
    "price": "3 588",
    "description": "Плита перекрытия ПНО 16-15.8 — Объем: 0.377, Вес: 525.000, Тип: ПНО, Тип: ПНО, Длина: 1580 мм, Длина: 1580 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 160 мм, Высота: 160 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 38 шт, В машине: 38 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/132.jpg",
    "vendor_code": "112394"
  },
  {
    "title": "Грунтовка адгезионная Feidal Бетоконтакт 20 кг",
    "price": "4 484",
    "description": "Грунтовка адгезионная Feidal Бетоконтакт 20 кг — Объем: 0.012, Вес: 20.000, Серия: Бетоконтакт, Серия: Бетоконтакт, Основа: Акриловая, Основа: Акриловая, Цвет: Розовый, Цвет: Розовый, Плотность: 1.4 кг/л, Плотность: 1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 0.2-0.3 кг/м², Расход: 0.2-0.3 кг/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 3-4 ч, Назначение: Для предварительной обработки плотных, не впитывающих влагу оснований: монолитного бетона, массивных бетонных потолков, бетонных блоков. Используется перед нанесением гипсовых, гипсово-известковых, известково-цементных и т.п. штукатурок, Производитель: Feidal.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/133.jpeg",
    "vendor_code": "7360"
  },
  {
    "title": "Плита перекрытия ПБ 48-10.8",
    "price": "10 269",
    "description": "Плита перекрытия ПБ 48-10.8 — Объем: 1.041, Вес: 1570.000, Тип: ПБ, Тип: ПБ, Длина: 4780 мм, Длина: 4780 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/134.jpg",
    "vendor_code": "112973"
  },
  {
    "title": "Грунтовка КраскаВо АК-070 желтая 17 кг",
    "price": "5 312",
    "description": "Грунтовка КраскаВо АК-070 желтая 17 кг — Объем: 0.017, Вес: 17.000, Цвет: Желтый, Цвет: Желтый, Температура применения: от +5°C до +30°C, Температура применения: от +5°C до +30°C, Расход: 180-230 г/1 кв.м, Расход: 180-230 г/1 кв.м, Время высыхания: 30 мин, Производитель: КраскаВо.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/135.png",
    "vendor_code": "136556"
  },
  {
    "title": "Брус обрезной из лиственницы 150х200 мм 6 м",
    "price": "8 376",
    "description": "Брус обрезной из лиственницы 150х200 мм 6 м — Объем: 0.180, Вес: 60.000, Порода древесины: Лиственница, Порода древесины: Лиственница, Толщина: 150 мм, Толщина: 150 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6 м, Длина: 6 м, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 5 шт, Количество в кубе: 5 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/136.png",
    "vendor_code": "127506"
  },
  {
    "title": "Грунтовка бетоноконтакт для гладких и слабо впитывающих оснований Terraco Террабонд SP 20 кг",
    "price": "2 770",
    "description": "Грунтовка бетоноконтакт для гладких и слабо впитывающих оснований Terraco Террабонд SP 20 кг — Объем: 0.012, Вес: 20.000, Серия: Террабонд SP, Серия: Террабонд SP, Основа: Акриловая, Основа: Акриловая, Цвет: Белый, Цвет: Белый, Температура применения: От 5 до 35°C, Температура применения: От 5 до 35°C, Расход: 0.4-0.7 кг/м², Расход: 0.4-0.7 кг/м², Назначение: Для фасадных и внутренних работ на большинстве строительных поверхностей, включая не отштукатуренный бетон, тяжелый бетон, силикатный микробетон, бетон, покрытый недеструктируемыми отвердителями на акриловой основе, Состав: Водная эмульсия на акриловой основе, доломитовые и силикатные наполнители, Вид работ: Для наружных и внутренних работ, Время высыхания: 16 ч, Производитель: Terraco.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/137.png",
    "vendor_code": "12819"
  },
  {
    "title": "Грунтовка адгезионная Eskaro Aquastop Betonkontakt 14 кг",
    "price": "3 328",
    "description": "Грунтовка адгезионная Eskaro Aquastop Betonkontakt 14 кг — Объем: 0.014, Вес: 14.000, Серия: Aquastop Betonkontakt, Серия: Aquastop Betonkontakt, Основа: Акриловая, Основа: Акриловая, Цвет: Голубой, Цвет: Голубой, Плотность: 1.6 кг/л, Плотность: 1.6 кг/л, Температура применения: От 5 до 35°C, Температура применения: От 5 до 35°C, Расход: 0.25 кг/м², Расход: 0.25 кг/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 4-7 ч, Назначение: Для предварительной обработки глянцевых и невпитывающих влагу гладких оснований – старой керамической и стеклянной плитки. монолитных бетонных конструкций, плит перекрытий, а так же поверхностей ранее окрашенных масляными или алкидными красками, Состав: Дисперсия акрилового сополимера, минеральный наполнитель, функциональные добавки, вода, Производитель: Eskaro.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/138.jpg",
    "vendor_code": "110778"
  },
  {
    "title": "Брус строганный ГОСТ хвойный сухой сорт 1 6000х90х90 мм антисептированный",
    "price": "1 823",
    "description": "Брус строганный ГОСТ хвойный сухой сорт 1 6000х90х90 мм антисептированный — Объем: 0.001, Вес: 17.000, Длина: 6000, Высота, мм: 90, Количество в упаковке (штук), шт: 19, Ширина: 90, Тип: Строганный, Сорт: 1, Помещение: Для сауны, для бани, для террасы, для гаража, для веранды, для теплицы, для сарая, для туалета, Семейство: Хвойные, Виды работ: Для пола, для крыши, для потолка, для стен, для перекрытий, для фундамента, для гипсокартона, для мебели, для забора, для кровати, для навеса, для стропил, для лаг, для лавочки, для мауэрлата, для окосячки, для обрешетки, для столбов, для фахверка, для шк, Тип объекта: Для каркасного дома, для дома, для дачи, Порода дерева: Ель, сосна, Форма сечения: Квадратное, Степень просушки: Сухая, Страна производства: Россия.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/139.jpg",
    "vendor_code": "161553"
  },
  {
    "title": "Балка двутавровая 20К2 200х200 мм",
    "price": "8 625",
    "description": "Балка двутавровая 20К2 200х200 мм — Объем: 0.040, Вес: 50.000, Ширина: 200 мм, Ширина: 200 мм, Высота: 200 мм, Высота: 200 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Марка стали: Ст3, Стандарт: ГОСТ 26020-83, Номер: 20, Толщина полки: 12 мм, Толщина стенки: 8 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/140.jpg",
    "vendor_code": "125749"
  },
  {
    "title": "Грунт-антисептик по дереву алкидный Belinka Base прозрачный 10 л",
    "price": "7 054",
    "description": "Грунт-антисептик по дереву алкидный Belinka Base прозрачный 10 л — Объем: 0.010, Вес: 10.000, Серия: Base, Серия: Base, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: Не ниже 0°C, Температура применения: Не ниже 0°C, Расход: 140 мл/м², Расход: 140 мл/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 8-12 ч, Состав: Высококачественная алкидная смола,органические растворители, биоциды, Назначение: Для защитной пропитки всех типов древесины, подверженной атмосферным воздействиям, эксплуатируемой на открытом воздухе и во внутренних помещениях с высокой влажностью, Производитель: Belinka.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/141.jpeg",
    "vendor_code": "8716"
  },
  {
    "title": "Вагонка хвоя Евро сорт В 12.5х96х2700 мм 2.376 м2",
    "price": "2 068",
    "description": "Вагонка хвоя Евро сорт В 12.5х96х2700 мм 2.376 м2 — Объем: 0.002, Вес: 5.000, Сорт: B, Сорт: B, Страна-производитель: Россия, Порода древесины: Хвойные породы древесины, Размер полезный: 12.5х88х2700 мм, Тип профиля: Евровагонка, Влажность: Не более 18%, Ширина стенки: 88 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/142.jpg",
    "vendor_code": "138944"
  },
  {
    "title": "Грунт для плит Osb изолирующий neomid 2.7 кг.",
    "price": "4 540",
    "description": "Грунт для плит Osb изолирующий neomid 2.7 кг. — Sku: СН016652, Производитель: Neomid.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/143.jpg",
    "vendor_code": "10149680"
  },
  {
    "title": "Влагостойкая готовая к употреблению финишная полимерная шпатлевка bergauf uni pasta, 25 кг",
    "price": "1 756",
    "description": "Влагостойкая готовая к употреблению финишная полимерная шпатлевка bergauf uni pasta, 25 кг — Огнестойкость: Да, Огнестойкость: Да, Sku: СН016682, Производитель: Bergauf.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/144.jpg",
    "vendor_code": "10127790"
  },
  {
    "title": "Блок-хаус хвойный сорт АВ 28х135 мм 4 м",
    "price": "3 427",
    "description": "Блок-хаус хвойный сорт АВ 28х135 мм 4 м — Объем: 0.028, Вес: 14.000, Длина: 4 м, Ширина стенки: 135 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/145.jpeg",
    "vendor_code": "4"
  },
  {
    "title": "Вагонка липа сорт B 2.9 15х96 мм",
    "price": "2 662",
    "description": "Вагонка липа сорт B 2.9 15х96 мм — Вес: 4.000, Длина, мм: 2900, Длина, мм: 2900.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/146.jpg",
    "vendor_code": "140876"
  },
  {
    "title": "Плита перекрытия ПБ 37-12.8",
    "price": "7 538",
    "description": "Плита перекрытия ПБ 37-12.8 — Объем: 0.967, Вес: 1410.000, Тип: ПБ, Тип: ПБ, Длина: 3680 мм, Длина: 3680 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/147.jpg",
    "vendor_code": "112652"
  },
  {
    "title": "Вагонка SLP Терморадиата 1800х140х15 мм",
    "price": "7 258",
    "description": "Вагонка SLP Терморадиата 1800х140х15 мм — Вес: 5.000, Длина, мм: 1800, Длина, мм: 1800.000, Ширина, мм: 140, Тип: Вагонка, Ширина, мм: 140.000, Тип: Вагонка, Толщина, мм: 15, Толщина, мм: 15.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/148.jpg",
    "vendor_code": "140917"
  },
  {
    "title": "Вагонка SLP Терморадиата 2100х140х15 мм",
    "price": "8 469",
    "description": "Вагонка SLP Терморадиата 2100х140х15 мм — Вес: 6.000, Длина, мм: 2100, Длина, мм: 2100.000, Ширина, мм: 140, Тип: Вагонка, Ширина, мм: 140.000, Тип: Вагонка, Толщина, мм: 15, Толщина, мм: 15.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/149.jpg",
    "vendor_code": "140919"
  },
  {
    "title": "Брус строганный хвойный 90х140 мм 6 м",
    "price": "2 822",
    "description": "Брус строганный хвойный 90х140 мм 6 м — Объем: 0.076, Вес: 37.800, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 90 мм, Толщина: 90 мм, Ширина: 140 мм, Ширина: 140 мм, Длина: 6000 мм, Длина: 6000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 13 шт, Количество в кубе: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/150.jpeg",
    "vendor_code": "19099"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Лакра ГФ-021 красно-коричневая 20 кг",
    "price": "2 909",
    "description": "Грунтовка антикоррозионная алкидная Лакра ГФ-021 красно-коричневая 20 кг — Объем: 0.020, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Разбавитель: Уайт-спирит, нефрас, скипидар или смесь указанных растворителей с сольвентом, Разбавитель: Уайт-спирит, нефрас, скипидар или смесь указанных растворителей с сольвентом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 70-170 г/м², Расход: 70-170 г/м², Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Назначение: Обеспечивает прочное соединение лакокрасочных материалов с окрашиваемой поверхностью. Создает дополнительную защиту от коррозии, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Лакра.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/151.jpg",
    "vendor_code": "107008"
  },
  {
    "title": "Грунтовка влагозащитная Sikkens Alphacryl Primer 1 л",
    "price": "3 672",
    "description": "Грунтовка влагозащитная Sikkens Alphacryl Primer 1 л — Объем: 0.001, Вес: 1.000, Серия: Alphacryl Primer, Серия: Alphacryl Primer, Основа: Акриловая, Основа: Акриловая, Цвет: Белый, Цвет: Белый, Плотность: 1.19 кг/л, Плотность: 1.19 кг/л, Температура применения: Не ниже 10°C, Температура применения: Не ниже 10°C, Расход: 80-150 г/м², Расход: 80-150 г/м², Тип: Влагозащитная, Вид работ: Для внутреннего применения, Время высыхания: 16 ч, Назначение: Для внутренней отделки стен, Производитель: Sikkens.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/152.png",
    "vendor_code": "8326"
  },
  {
    "title": "Блок-хаус из лиственницы сорт С 28х135 мм 4 м",
    "price": "1 922",
    "description": "Блок-хаус из лиственницы сорт С 28х135 мм 4 м — Объем: 0.028, Вес: 14.000, Длина: 4 м, Ширина стенки: 135 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/153.jpeg",
    "vendor_code": "18867"
  },
  {
    "title": "Плита перекрытия ПНО 24-15.8",
    "price": "7 442",
    "description": "Плита перекрытия ПНО 24-15.8 — Объем: 0.567, Вес: 785.000, Тип: ПНО, Тип: ПНО, Длина: 2380 мм, Длина: 2380 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 160 мм, Высота: 160 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 25 шт, В машине: 25 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/154.jpg",
    "vendor_code": "112441"
  },
  {
    "title": "Вагонка лиственница сорт A 14х135 мм 4 м",
    "price": "2 436",
    "description": "Вагонка лиственница сорт A 14х135 мм 4 м — Объем: 0.014, Вес: 9.100, Сорт: A, Сорт: A, Ширина стенки: 135 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/155.jpeg",
    "vendor_code": "18893"
  },
  {
    "title": "Грунтовка влагозащитная Kiilto FiberLast Primer 5 л",
    "price": "3 291",
    "description": "Грунтовка влагозащитная Kiilto FiberLast Primer 5 л — Объем: 0.005, Вес: 5.000, Серия: FiberLast Primer, Серия: FiberLast Primer, Основа: Акриловая, Основа: Акриловая, Цвет: Голубой, Цвет: Голубой, Плотность: 1 кг/л, Плотность: 1 кг/л, Температура применения: От 10 до 30°C, Температура применения: От 10 до 30°C, Расход: 60-125 мл/м², Расход: 60-125 мл/м², Тип: Влагозащитная, Вид работ: Для внутреннего применения, Время высыхания: 1-2 ч, Назначение: Для улучшения адгезии гидроизоляционной мастики Fiberlast к основанию, Состав: Акриловая полимерная дисперсия, пигмент, добавки, вода, Производитель: Kiilto.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/156.png",
    "vendor_code": "8281"
  },
  {
    "title": "Вагонка SLP Терморадиата 2400х140х15 мм",
    "price": "9 678",
    "description": "Вагонка SLP Терморадиата 2400х140х15 мм — Вес: 7.000, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 140, Тип: Вагонка, Ширина, мм: 140.000, Тип: Вагонка, Толщина, мм: 15, Толщина, мм: 15.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/157.jpg",
    "vendor_code": "140921"
  },
  {
    "title": "Грунт-антисептик по дереву алкидный Belinka Impregnant прозрачный 10 л",
    "price": "3 368",
    "description": "Грунт-антисептик по дереву алкидный Belinka Impregnant прозрачный 10 л — Объем: 0.010, Вес: 10.000, Серия: Impregnant, Серия: Impregnant, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: Не ниже 10°C, Температура применения: Не ниже 10°C, Расход: 140 мл/м², Расход: 140 мл/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 6-8 ч, Назначение: Для защитной пропитки всех типов древесины, подверженной атмосферным воздействиям, эксплуатируемой на открытом воздухе и во внутренних помещениях с высокой влажностью (окна, двери, ванные комнаты, душевые), Состав: Алкидные смолы, биоциды, добавки и вода, Производитель: Belinka.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/158.jpeg",
    "vendor_code": "8694"
  },
  {
    "title": "Вагонка липа сорт B 2.0 15х96 мм",
    "price": "1 836",
    "description": "Вагонка липа сорт B 2.0 15х96 мм — Вес: 2.000, Длина, мм: 2000, Длина, мм: 2000.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/159.jpg",
    "vendor_code": "140882"
  },
  {
    "title": "Брус обрезной хвойный 140х140 мм 6 м",
    "price": "3 207",
    "description": "Брус обрезной хвойный 140х140 мм 6 м — Объем: 0.118, Вес: 58.800, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 140 мм, Толщина: 140 мм, Ширина: 140 мм, Ширина: 140 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/160.jpeg",
    "vendor_code": "40043"
  },
  {
    "title": "Грунтовка Кнауф Грундирмиттел 15 л",
    "price": "2 986",
    "description": "Грунтовка Кнауф Грундирмиттел 15 л — Объем: 0.015, Вес: 15.000, Расход: 100 г/ м2, Расход: 100 г/ м2, Производитель: Knauf.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/161.jpeg",
    "vendor_code": "160683"
  },
  {
    "title": "Грунт-концентрат Текс Влагозащита Профи 9 л",
    "price": "3 134",
    "description": "Грунт-концентрат Текс Влагозащита Профи 9 л — Объем: 0.009, Вес: 9.000, Серия: Влагозащита Профи, Серия: Влагозащита Профи, Цвет: Прозрачный, Цвет: Прозрачный, Плотность: 1-1.1 кг/л, Плотность: 1-1.1 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 30 м²/л, Расход: 30 м²/л, Тип: Влагозащитная, Вид работ: Для внутреннего применения, Время высыхания: 1 ч, Назначение: Для грунтования бетонных, оштукатуренных, гипсокартонных, кирпичных и деревянных поверхностей перед последующей окраской водно-дисперсионными красками, шпатлеванием, облицовкой плиткой и наклейкой обоев в сухих помещениях и с повышенной влажностью, Состав: Бутадиенстирольная дисперсия, Производитель: Текс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/162.jpeg",
    "vendor_code": "8177"
  },
  {
    "title": "Грунт-пропитка по дереву масляная Flugger 95 Aqua прозрачная 3 л",
    "price": "2 360",
    "description": "Грунт-пропитка по дереву масляная Flugger 95 Aqua прозрачная 3 л — Объем: 0.003, Вес: 3.000, Серия: 95 Aqua, Серия: 95 Aqua, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Плотность: 1.01 кг/л, Плотность: 1.01 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 9-10 м²/л по строганой поверхности древесины; 4-5 м²/л по пиленой поверхности древесины, Расход: 9-10 м²/л по строганой поверхности древесины; 4-5 м²/л по пиленой поверхности древесины, Назначение: Для наружных работ по пиленым и строганым деревянным поверхностям, по необработанной и ранее обработанной антисептиком, а также пропитанной под давлением или подверженной вакуумной обработке древесине, Вид работ: Для наружного применения, Время высыхания: 24 ч, Допустимая влажность древесины: До 15%, Производитель: Flugger.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/163.jpeg",
    "vendor_code": "8682"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес гребенка 150х200 мм 6 м",
    "price": "5 492",
    "description": "Брус профилированный хвойный Свежий лес гребенка 150х200 мм 6 м — Объем: 0.180, Вес: 147.600, Профиль: Гребенка, Профиль: Гребенка, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 5 шт, Количество в кубе: 5 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/164.jpg",
    "vendor_code": "127467"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная для цветных металлов Hammerite Special Metals Primer красная 2.5 л",
    "price": "7 442",
    "description": "Грунтовка антикоррозионная алкидная для цветных металлов Hammerite Special Metals Primer красная 2.5 л — Объем: 0.002, Вес: 2.500, Серия: Special Metals Primer, Серия: Special Metals Primer, Основа: Алкидная, Основа: Алкидная, Цвет: Красный, Цвет: Красный, Температура применения: От 5 до 30°С, Температура применения: От 5 до 30°С, Расход: 16 м²/л, Расход: 16 м²/л, Вид работ: Для наружных и внутренних работ, Время высыхания: 1 ч, Назначение: Для грунтования оцинкованных, алюминиевых, хромированных, латунных, медных, гальванизированных поверхностей и конструкций из нержавеющей стали. Рекомендуется также для грунтования трудноокрашиваемых поверхностей (стекло, кафель, порошковые покрытия), Производитель: Hammerite.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/165.jpeg",
    "vendor_code": "7404"
  },
  {
    "title": "Бетоконтакт Feidal Стройбриг Ластимин LP55 DV 20 кг",
    "price": "3 284",
    "description": "Бетоконтакт Feidal Стройбриг Ластимин LP55 DV 20 кг — Объем: 0.012, Вес: 20.000, Серия: Бетоконтакт DV, Серия: Бетоконтакт DV, Основа: Акриловая, Основа: Акриловая, Цвет: Розовый, Цвет: Розовый, Плотность: 1.4 кг/л, Плотность: 1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 0.2-0.3 кг/м², Расход: 0.2-0.3 кг/м², Назначение: Для предварительной обработки плотных, не впитывающих влагу оснований внутри помещений: монолитного бетона, массивных бетонных потолков, бетонных блоков. Используется перед нанесением гипсовых, гипсово-известковых, известково-цементных и т.п. штукатурок, Вид работ: Для внутреннего применения, Время высыхания: 3-4 ч, Производитель: Feidal.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/166.jpeg",
    "vendor_code": "7358"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес луна 150х150 мм 6 м",
    "price": "4 041",
    "description": "Брус профилированный хвойный Свежий лес луна 150х150 мм 6 м — Объем: 0.135, Вес: 110.700, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/167.PNG",
    "vendor_code": "127479"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Фарбокс ГФ-021 красно-коричневая 20 кг",
    "price": "1 764",
    "description": "Грунтовка антикоррозионная алкидная Фарбокс ГФ-021 красно-коричневая 20 кг — Объем: 0.020, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1.25-1.3 кг/л, Плотность: 1.25-1.3 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 60-100 г/м², Расход: 60-100 г/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 24 ч, Сухой остаток: 54-60%, Назначение: Для грунтования металлических и деревянных поверхностей под покрытия различными эмалями, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккатив и целевые добавки, Производитель: Farbox.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/168.jpeg",
    "vendor_code": "8340"
  },
  {
    "title": "Брусок строганный из лиственницы 50х70 мм 3 м",
    "price": "1 537",
    "description": "Брусок строганный из лиственницы 50х70 мм 3 м — Объем: 0.011, Вес: 7.250, Тип: Строганный, Тип: Строганный, Порода древесины: Лиственница, Порода древесины: Лиственница, Толщина: 50 мм, Толщина: 50 мм, Ширина: 70 мм, Ширина: 70 мм, Длина: 3000 мм, Длина: 3000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 95 шт, Количество в кубе: 95 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/169.PNG",
    "vendor_code": "127576"
  },
  {
    "title": "Балка двутавровая 20Б1 200х100 мм",
    "price": "2 990",
    "description": "Балка двутавровая 20Б1 200х100 мм — Объем: 0.020, Вес: 21.300, Ширина: 100 мм, Ширина: 100 мм, Высота: 200 мм, Высота: 200 мм, Материал: Сталь, Материал: Сталь, Тип: Нормальная, Тип: Нормальная, Стандарт: ГОСТ 26020-83, Марка стали: Ст3, Номер: 20, Толщина полки: 8 мм, Толщина стенки: 5.5 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/170.JPG",
    "vendor_code": "125745"
  },
  {
    "title": "Плита перекрытия ПБ 43-12.8",
    "price": "8 712",
    "description": "Плита перекрытия ПБ 43-12.8 — Объем: 0.949, Вес: 1640.000, Тип: ПБ, Тип: ПБ, Длина: 4280 мм, Длина: 4280 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/171.jpg",
    "vendor_code": "112997"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная STS-профиль 2700х185х18 мм",
    "price": "8 166",
    "description": "Вагонка SLP Терморадиата шлифованная STS-профиль 2700х185х18 мм — Вес: 2.900, Длина, мм: 2700, Длина, мм: 2700.000, Ширина, мм: 185, Тип: Вагонка, Ширина, мм: 185.000, Тип: Вагонка, Толщина, мм: 18, Толщина, мм: 18.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/172.jpg",
    "vendor_code": "140920"
  },
  {
    "title": "Балка двутавровая 25Б1 248х124 мм",
    "price": "3 565",
    "description": "Балка двутавровая 25Б1 248х124 мм — Объем: 0.031, Вес: 25.700, Ширина: 124 мм, Ширина: 124 мм, Высота: 248 мм, Высота: 248 мм, Материал: Сталь, Материал: Сталь, Тип: Нормальная, Тип: Нормальная, Марка стали: Ст3, Номер: 25, Толщина полки: 8 мм, Стандарт: ГОСТ 26020-83, Толщина стенки: 5 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/173.JPG",
    "vendor_code": "125750"
  },
  {
    "title": "Плита перекрытия ПК 16-12.8",
    "price": "4 332",
    "description": "Плита перекрытия ПК 16-12.8 — Объем: 0.414, Вес: 620.000, Тип: ПК, Тип: ПК, Длина: 1580 мм, Длина: 1580 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 32 шт, В машине: 32 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/174.jpg",
    "vendor_code": "112225"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес шип-паз 100х200 мм 6 м",
    "price": "3 594",
    "description": "Брус профилированный хвойный Свежий лес шип-паз 100х200 мм 6 м — Объем: 0.120, Вес: 98.400, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 100 мм, Толщина: 100 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/175.png",
    "vendor_code": "127453"
  },
  {
    "title": "Плита перекрытия ПК 22-10.8",
    "price": "4 755",
    "description": "Плита перекрытия ПК 22-10.8 — Объем: 0.475, Вес: 725.000, Тип: ПК, Тип: ПК, Длина: 2180 мм, Длина: 2180 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 27 шт, В машине: 27 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/176.jpg",
    "vendor_code": "112250"
  },
  {
    "title": "Вагонка осина Евро сорт А 12.5х96х2500 мм 2.2 м2",
    "price": "2 296",
    "description": "Вагонка осина Евро сорт А 12.5х96х2500 мм 2.2 м2 — Объем: 0.001, Вес: 5.000, Сорт: A, Сорт: A, Страна-производитель: Россия, Порода древесины: Осина, Размер полезный: 12.5х88х2500 мм, Тип профиля: Евровагонка, Влажность: Не более 18%, Ширина стенки: 88 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/177.jpg",
    "vendor_code": "138932"
  },
  {
    "title": "Вагонка хвоя Евро сорт А 12.5х96х2700 мм 2.376 м2",
    "price": "2 116",
    "description": "Вагонка хвоя Евро сорт А 12.5х96х2700 мм 2.376 м2 — Объем: 0.001, Вес: 5.000, Сорт: A, Сорт: A, Страна-производитель: Россия, Порода древесины: Хвойные породы древесины, Размер полезный: 12.5х88х2700 мм, Тип профиля: Евровагонка, Влажность: Не более 18%, Ширина стенки: 88 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/178.jpg",
    "vendor_code": "138941"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х350 мм",
    "price": "8 861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х350 мм — Объем: 0.055, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 350, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 32, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/179.jpg",
    "vendor_code": "144744"
  },
  {
    "title": "Брус профилированный хвойный луна 150х150 мм 6 м камерная сушка",
    "price": "5 104",
    "description": "Брус профилированный хвойный луна 150х150 мм 6 м камерная сушка — Объем: 0.135, Вес: 68.850, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/180.PNG",
    "vendor_code": "127482"
  },
  {
    "title": "Брус обрезной ГОСТ хвойный 100х150 мм 6 м",
    "price": "2 090",
    "description": "Брус обрезной ГОСТ хвойный 100х150 мм 6 м — Объем: 0.090, Вес: 45.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 100 мм, Толщина: 100 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ГОСТ, Стандарт: ГОСТ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 11 шт, Количество в кубе: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/181.png",
    "vendor_code": "40039"
  },
  {
    "title": "Блок-хаус из хвои сорт АВ 6000х145х45 мм 3 штуки",
    "price": "5 227",
    "description": "Блок-хаус из хвои сорт АВ 6000х145х45 мм 3 штуки — Вес: 50.000, Семейство: Хвойные, Семейство: Хвойные, Сорт: Ав, Сорт: Ав, Порода дерева: Ель, сосна, Порода дерева: Ель, сосна, Степень просушки: Сухая, Степень просушки: Сухая, Вентиляционный канал: Да, Вентиляционный канал: Да, Длина, мм: 6000, Длина, мм: 6000.000, Толщина, мм: 45, Толщина, мм: 45.000, Ширина, мм: 145, Ширина, мм: 145.000, Количество в упаковке (штук): 3 шт, Страна производства: Россия, Площадь в упаковке: 2.61 м², Тип применения: Для внутреннего применения, для наружного применения, Тип объекта: Для дома, для дачи, Виды работ: Для потолка, для стен, для фасада, Помещение: Для гостиной, для кухни, для душа, для лоджии, для туалета, для мансарды, Форма: Плоская, Фаска: Прямая, Тип: Блок-хаус.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/182.jpg",
    "vendor_code": "141151"
  },
  {
    "title": "Балка двутавровая 25Ш1 244х175 мм",
    "price": "8 510",
    "description": "Балка двутавровая 25Ш1 244х175 мм — Объем: 0.043, Вес: 44.100, Ширина: 175 мм, Ширина: 175 мм, Высота: 244 мм, Высота: 244 мм, Материал: Сталь, Материал: Сталь, Тип: Широкополочная, Тип: Широкополочная, Толщина полки: 11 мм, Марка стали: Ст3, Толщина стенки: 7 мм, Номер: 25, Стандарт: ГОСТ 26020-83.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/183.jpg",
    "vendor_code": "125908"
  },
  {
    "title": "Грунт-пропитка по дереву акриловая Pinotex Impra с зеленым индикатором окрашивания 2.7 л",
    "price": "2 045",
    "description": "Грунт-пропитка по дереву акриловая Pinotex Impra с зеленым индикатором окрашивания 2.7 л — Объем: 0.003, Вес: 2.700, Серия: Impra, Серия: Impra, Основа: Акриловая, Основа: Акриловая, Цвет: Зеленый, Цвет: Зеленый, Разбавитель: Вода, Разбавитель: Вода, Плотность: 0.89 кг/л, Плотность: 0.89 кг/л, Температура применения: Не ниже 10°C, Температура применения: Не ниже 10°C, Расход: 12-14 м²/л по строганой поверхности древесины; 8-10 м²/л по пиленой поверхности древесины, Расход: 12-14 м²/л по строганой поверхности древесины; 8-10 м²/л по пиленой поверхности древесины, Вид работ: Для наружного применения, Время высыхания: 2 ч, Сухой остаток: 10%, Назначение: Для обработки ответственных труднодоступных строительных и хозяйственных элементов, подверженных активному биоразрушению, таких как: деревянные столбы, заборы, опоры, причалы, теплицы, погреба, обрешетки, верхние и нижние венцы и т.д., Степень блеска: Матовая, Допустимая влажность древесины: До 18%, Производитель: Pinotex.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/184.jpeg",
    "vendor_code": "8738"
  },
  {
    "title": "Плита перекрытия ПК 24-12.8",
    "price": "6 086",
    "description": "Плита перекрытия ПК 24-12.8 — Объем: 0.623, Вес: 870.000, Тип: ПК, Тип: ПК, Длина: 2380 мм, Длина: 2380 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 23 шт, В машине: 23 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/185.jpg",
    "vendor_code": "112345"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х125 мм",
    "price": "3 959",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х125 мм — Объем: 0.020, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 125, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 96, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для перегородок, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, Пустотность: Полнотелый, Вид блока: Перегородочный, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/186.jpg",
    "vendor_code": "144755"
  },
  {
    "title": "Вагонка липа сорт A 1900х15х96 мм",
    "price": "1 954",
    "description": "Вагонка липа сорт A 1900х15х96 мм — Вес: 2.000, Длина, мм: 1900, Длина, мм: 1900.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/187.jpg",
    "vendor_code": "141063"
  },
  {
    "title": "Выравнивающая шпатлевка Semin Airless Garnisan для безвоздушного нанесения 25 кг",
    "price": "1 550",
    "description": "Выравнивающая шпатлевка Semin Airless Garnisan для безвоздушного нанесения 25 кг — Объем: 0.005, Вес: 25.000, Морозостойкость: 3 цикла, Морозостойкость: 3 цикла, Время высыхания слоя: От 6 до 24 часов, Время высыхания слоя: От 6 до 24 часов, Расход смеси при слое 1 мм: 1.8 кг/м², Производитель: Semin.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/188.jpg",
    "vendor_code": "149081"
  },
  {
    "title": "Грунт-антисептик по дереву масляный Symphony Doctor Wood прозрачный 9 л",
    "price": "2 208",
    "description": "Грунт-антисептик по дереву масляный Symphony Doctor Wood прозрачный 9 л — Объем: 0.009, Вес: 9.000, Серия: Doctor Wood, Серия: Doctor Wood, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 0.8 кг/л, Плотность: 0.8 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 8-12 м²/л, Расход: 8-12 м²/л, Вид работ: Для наружного применения, Время высыхания: 24 ч, Сухой остаток: 17%, Назначение: Для обработки наружных деревянных поверхностей - фасадов, заборов, обшивочных досок и т.п. Наносится на пиленную, строганную, бревенчатую неокрашенную деревянную поверхность, Степень блеска: Матовая, Состав: Алкид льняного масла, Производитель: Symphony.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/189.jpeg",
    "vendor_code": "8664"
  },
  {
    "title": "Балка двутавровая 30Б2 300х150 мм",
    "price": "5 635",
    "description": "Балка двутавровая 30Б2 300х150 мм — Объем: 0.045, Вес: 36.700, Ширина: 150 мм, Ширина: 150 мм, Высота: 300 мм, Высота: 300 мм, Материал: Сталь, Материал: Сталь, Тип: Нормальная, Тип: Нормальная, Номер: 30, Толщина стенки: 6.5 мм, Стандарт: ГОСТ 26020-83, Марка стали: Ст3, Толщина полки: 9 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/190.jpg",
    "vendor_code": "125910"
  },
  {
    "title": "Грунтовка акриловая глубокого проникновения Грида 20 кг",
    "price": "1 594",
    "description": "Грунтовка акриловая глубокого проникновения Грида 20 кг — Объем: 0.009, Вес: 20.000, Тип грунтовки: Адгезионная, глубокого проникновения, для впитывающих оснований, для декоративной штукатурки, Тип грунтовки: Адгезионная, глубокого проникновения, для впитывающих оснований, для декоративной штукатурки, Основа: Акриловая, водно-дисперсионная, Основа: Акриловая, водно-дисперсионная, Тип финишного покрытия: Под покраску, под обои, Тип финишного покрытия: Под покраску, под обои, Цвет: Белый, Цвет: Белый, Материал основания: Дерево, бетон, штукатурка, гипсокартон, газобетон, пеноблок, шпатлевка, Материал основания: Дерево, бетон, штукатурка, гипсокартон, газобетон, пеноблок, шпатлевка, Разбавитель: Вода, Разбавитель: Вода, Без запаха: Да, Без запаха: Да, Антигрибковая добавка: Да, Антигрибковая добавка: Да, Рабочие инструменты: Распылитель, краскопульт, кисть с искусственной щетиной, кисть с натуральной щетиной, валик полиамидный, кисть со смешанной щетиной, валик из микрофибры, валик нейлоновый, Рабочие инструменты: Распылитель, краскопульт, кисть с искусственной щетиной, кисть с натуральной щетиной, валик полиамидный, кисть со смешанной щетиной, валик из микрофибры, валик нейлоновый, Морозостойкость: 5 циклов, Морозостойкость: 5 циклов, Быстросохнущая: Да, Быстросохнущая: Да, Плотность: 1,01 г/см³, Плотность: 1,01 г/см³, Температура применения: 5°С, Температура применения: 5°С, Расход: 0,1 л/м2, Расход: 0,1 л/м2, Время высыхания слоя при 20°c (+/- 2°c): 60 мин., Время высыхания слоя при 20°c (+/- 2°c): 60 мин., Срок годности: 12 мес., Срок годности: 12 мес., Страна производства: Россия, Страна производства: Россия, Температура применения смеси: +5 c, Сухой остаток: 5 %, Норма расхода: 0,1 л/м2, Назначение: Для фасада, для стен, для стяжки, Время высыхания: 60 мин, Вид работ: Для внутреннего применения, для наружного применения, Тип: Грунтовка, Производитель: Грида.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/191.jpg",
    "vendor_code": "136602"
  },
  {
    "title": "Плита перекрытия ПБ 42-10.8",
    "price": "8 059",
    "description": "Плита перекрытия ПБ 42-10.8 — Объем: 0.851, Вес: 1380.000, Тип: ПБ, Тип: ПБ, Длина: 4180 мм, Длина: 4180 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/192.jpg",
    "vendor_code": "112635"
  },
  {
    "title": "Плита перекрытия ПК 45-10.8",
    "price": "9 970",
    "description": "Плита перекрытия ПК 45-10.8 — Объем: 0.976, Вес: 1310.000, Тип: ПК, Тип: ПК, Длина: 4480 мм, Длина: 4480 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/193.jpg",
    "vendor_code": "112553"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х250 мм",
    "price": "8 861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х250 мм — Объем: 0.039, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 250, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 48, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/194.jpg",
    "vendor_code": "144747"
  },
  {
    "title": "Блок-хаус хвойный сорт АВ 36х185 мм 6 м",
    "price": "1 903",
    "description": "Блок-хаус хвойный сорт АВ 36х185 мм 6 м — Объем: 0.036, Вес: 18.000, Длина: 6 м, Ширина стенки: 135 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/195.jpeg",
    "vendor_code": "9"
  },
  {
    "title": "Плита перекрытия ПК 24-15.8",
    "price": "7 696",
    "description": "Плита перекрытия ПК 24-15.8 — Объем: 0.780, Вес: 1200.000, Тип: ПК, Тип: ПК, Длина: 2380 мм, Длина: 2380 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/196.jpg",
    "vendor_code": "112376"
  },
  {
    "title": "Брус обрезной из лиственницы 200х200 мм 6 м",
    "price": "10 470",
    "description": "Брус обрезной из лиственницы 200х200 мм 6 м — Объем: 0.240, Вес: 130.000, Порода древесины: Лиственница, Порода древесины: Лиственница, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/197.png",
    "vendor_code": "127507"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Tikkurila Rostex Super светло-серая 1 л",
    "price": "1 650",
    "description": "Грунтовка антикоррозионная алкидная Tikkurila Rostex Super светло-серая 1 л — Объем: 0.001, Вес: 1.000, Серия: Rostex Super, Серия: Rostex Super, Основа: Алкидная, Основа: Алкидная, Цвет: Светло-серый, Цвет: Светло-серый, Разбавитель: Растворитель Tikkurila Ohenne 1120, Разбавитель: Растворитель Tikkurila Ohenne 1120, Плотность: 1.3 кг/л, Плотность: 1.3 кг/л, Температура применения: От 5 до 40°С, Температура применения: От 5 до 40°С, Расход: 10 м²/л, Расход: 10 м²/л, Вид работ: Для наружных и внутренних работ, Время высыхания: 2-4 ч, Сухой остаток: Не менее 45%, Назначение: Для грунтовки стальных, оцинкованных, отшлифованных алюминиевых поверхностей, подвергающихся усиленной нагрузке, когда адгезия или скорость высыхания обыкновенных алкидных красок недостаточны, Степень блеска: Матовая, Производитель: Tikkurila.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/198.jpeg",
    "vendor_code": "7391"
  },
  {
    "title": "Блок-хаус из хвои сорт АВ 6000х190х45 мм 3 штуки",
    "price": "6 177",
    "description": "Блок-хаус из хвои сорт АВ 6000х190х45 мм 3 штуки — Вес: 50.000, Семейство: Хвойные, Семейство: Хвойные, Сорт: Ав, Сорт: Ав, Порода дерева: Ель, сосна, Порода дерева: Ель, сосна, Степень просушки: Сухая, Степень просушки: Сухая, Вентиляционный канал: Да, Вентиляционный канал: Да, Длина, мм: 6000, Длина, мм: 6000.000, Толщина, мм: 45, Толщина, мм: 45.000, Ширина, мм: 190, Ширина, мм: 190.000, Количество в упаковке (штук): 3 шт, Страна производства: Россия, Площадь в упаковке: 3.42 м², Тип применения: Для внутреннего применения, для наружного применения, Тип объекта: Для дома, для дачи, Виды работ: Для потолка, для стен, для фасада, Помещение: Для гостиной, для кухни, для душа, для лоджии, для туалета, для мансарды, Форма: Плоская, Фаска: Прямая, Тип: Блок-хаус.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/199.jpg",
    "vendor_code": "141152"
  },
  {
    "title": "Плита перекрытия ПК 28-10.8",
    "price": "5 832",
    "description": "Плита перекрытия ПК 28-10.8 — Объем: 0.605, Вес: 820.000, Тип: ПК, Тип: ПК, Длина: 2780 мм, Длина: 2780 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 24 шт, В машине: 24 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/200.jpg",
    "vendor_code": "112343"
  },
  {
    "title": "Брус обрезной ГОСТ из лиственницы 100х200 мм 6 м",
    "price": "4 982",
    "description": "Брус обрезной ГОСТ из лиственницы 100х200 мм 6 м — Объем: 0.120, Вес: 72.000, Порода древесины: Лиственница, Порода древесины: Лиственница, Толщина: 100 мм, Толщина: 100 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ГОСТ, Стандарт: ГОСТ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/201.png",
    "vendor_code": "40044"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Престиж ГФ-021 красно-коричневая 20 кг",
    "price": "4 002",
    "description": "Грунтовка антикоррозионная алкидная Престиж ГФ-021 красно-коричневая 20 кг — Объем: 0.020, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Разбавитель: Сольвент, уайт-спирит, Разбавитель: Сольвент, уайт-спирит, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 70-170 г/м², Расход: 70-170 г/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 24 ч, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Назначение: Обеспечивает прочное соединение лакокрасочных материалов с окрашиваемой поверхностью. Создает дополнительную защиту от коррозии, Производитель: Престиж.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/202.jpeg",
    "vendor_code": "7237"
  },
  {
    "title": "Балка двутавровая 20К1 196х199 мм",
    "price": "5 980",
    "description": "Балка двутавровая 20К1 196х199 мм — Объем: 0.039, Вес: 41.400, Ширина: 199 мм, Ширина: 199 мм, Высота: 196 мм, Высота: 196 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Стандарт: ГОСТ 26020-83, Марка стали: Ст3, Номер: 20, Толщина полки: 10 мм, Толщина стенки: 6.5 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/203.jpg",
    "vendor_code": "125747"
  },
  {
    "title": "Грунтовка глубокого проникновения акриловая Caparol CapaSol LF 10 л",
    "price": "4 538",
    "description": "Грунтовка глубокого проникновения акриловая Caparol CapaSol LF 10 л — Объем: 0.010, Вес: 10.000, Серия: CapaSol LF, Серия: CapaSol LF, Основа: Акриловая, Основа: Акриловая, Цвет: Прозрачный, Цвет: Прозрачный, Плотность: 1 г/см³, Плотность: 1 г/см³, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 50-200 г/м², Расход: 50-200 г/м², Вид работ: Для наружных и внутренних работ, Тип: Глубокого проникновения, Время высыхания: 2 ч, Назначение: Для выравнивания минеральных сильно или неравномерно впитывающих прочных наружных и внутренних поверхностей, Состав: Модифицированная водная дисперсия синтетического материала, Производитель: Caparol.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/204.jpeg",
    "vendor_code": "7330"
  },
  {
    "title": "Вагонка хвоя сорт А 3.9 м 3.51 м2",
    "price": "1 568",
    "description": "Вагонка хвоя сорт А 3.9 м 3.51 м2  — Объем: 0.003, Вес: 15.000, Сорт: A, Сорт: A.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/205.jpg",
    "vendor_code": "138224"
  },
  {
    "title": "Плита перекрытия ПК 28-15.8",
    "price": "8 942",
    "description": "Плита перекрытия ПК 28-15.8 — Объем: 0.911, Вес: 1370.000, Тип: ПК, Тип: ПК, Длина: 2780 мм, Длина: 2780 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/206.jpg",
    "vendor_code": "112424"
  },
  {
    "title": "Грунтовка адгезионная Caparol Haftgrund 12.5 л",
    "price": "7 200",
    "description": "Грунтовка адгезионная Caparol Haftgrund 12.5 л — Объем: 0.012, Вес: 12.500, Серия: Haftgrund, Серия: Haftgrund, Основа: Синтетическая смола, Основа: Синтетическая смола, Цвет: Белый, Цвет: Белый, Плотность: 1.66 кг/л, Плотность: 1.66 кг/л, Температура применения: Не ниже 8°C, Температура применения: Не ниже 8°C, Расход: 150-200 мл/м², Расход: 150-200 мл/м², Вид работ: Для внутреннего применения, Тип: Адгезионная, Время высыхания: 12 ч, Назначение: Для использования в качестве грунтовочных покрытий, с увеличенной адгезией, перед оклеиванием обоями всех видов, на гладких, слабо впитывающих основаниях, Состав: Дисперсия искусственной смолы, пигменты, минеральные наполнители, силикаты, вода, добавки, консервант, Производитель: Caparol.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/207.png",
    "vendor_code": "8324"
  },
  {
    "title": "Грунт-антисептик по дереву масляный Symphony Doctor Wood прозрачный 2.7 л",
    "price": "5 516",
    "description": "Грунт-антисептик по дереву масляный Symphony Doctor Wood прозрачный 2.7 л — Объем: 0.003, Вес: 2.700, Серия: Doctor Wood, Серия: Doctor Wood, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 0.8 кг/л, Плотность: 0.8 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 8-12 м²/л, Расход: 8-12 м²/л, Вид работ: Для наружного применения, Время высыхания: 24 ч, Сухой остаток: 17%, Назначение: Для обработки наружных деревянных поверхностей - фасадов, заборов, обшивочных досок и т.п. Наносится на пиленную, строганную, бревенчатую неокрашенную деревянную поверхность, Степень блеска: Матовая, Состав: Алкид льняного масла, Производитель: Symphony.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/208.jpeg",
    "vendor_code": "8663"
  },
  {
    "title": "Грунтовка Knauf Грундирунг для аквапанелей внутренняя 15 кг",
    "price": "2 689",
    "description": "Грунтовка Knauf Грундирунг для аквапанелей внутренняя 15 кг — Вес: 15.000, Цвет: Белый, Цвет: Белый, Расход: 40–60 г/м, Расход: 40–60 г/м, Вид работ: Внутренние, Производитель: Knauf.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/209.png",
    "vendor_code": "146731"
  },
  {
    "title": "Блок-хаус из лиственницы сорт Экстра 28х135 мм 4 м",
    "price": "4 009",
    "description": "Блок-хаус из лиственницы сорт Экстра 28х135 мм 4 м — Объем: 0.028, Вес: 14.000, Длина: 4 м, Ширина стенки: 135 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/210.jpeg",
    "vendor_code": "18868"
  },
  {
    "title": "UA-профиль стоечный Knauf усиленный 100х40 мм 4000 мм",
    "price": "3 915",
    "description": "UA-профиль стоечный Knauf усиленный 100х40 мм 4000 мм — Вес: 1.000, Тип профиля: Стоечный, Тип профиля: Стоечный, Материал: Сталь, Материал: Сталь, Цвет: Неокрашенный, Цвет: Неокрашенный, Ширина, мм: 100, Высота, мм: 40, Длина, мм: 4000, Толщина металла, мм: 2, Sku: СН226799, Объекты применения: Для дверных проемов, для потолка, для перегородок, Производитель: Knauf.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/211.jpg",
    "vendor_code": "161077"
  },
  {
    "title": "Плита перекрытия ПБ 49-10.8",
    "price": "10 406",
    "description": "Плита перекрытия ПБ 49-10.8 — Объем: 1.063, Вес: 1610.000, Тип: ПБ, Тип: ПБ, Длина: 4880 мм, Длина: 4880 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/212.jpg",
    "vendor_code": "112978"
  },
  {
    "title": "Грунт-пропитка по дереву масляная Flugger 95 Aqua прозрачная 10 л",
    "price": "6 595",
    "description": "Грунт-пропитка по дереву масляная Flugger 95 Aqua прозрачная 10 л — Объем: 0.010, Вес: 10.000, Серия: 95 Aqua, Серия: 95 Aqua, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Плотность: 1.01 кг/л, Плотность: 1.01 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 9-10 м²/л по строганой поверхности древесины; 4-5 м²/л по пиленой поверхности древесины, Расход: 9-10 м²/л по строганой поверхности древесины; 4-5 м²/л по пиленой поверхности древесины, Вид работ: Для наружного применения, Время высыхания: 24 ч, Назначение: Для наружных работ по пиленым и строганым деревянным поверхностям, по необработанной и ранее обработанной антисептиком, а также пропитанной под давлением или подверженной вакуумной обработке древесине, Допустимая влажность древесины: До 15%, Производитель: Flugger.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/213.jpeg",
    "vendor_code": "8683"
  },
  {
    "title": "Вагонка Термососна Новозеландская 2400х118х18 мм",
    "price": "4 609",
    "description": "Вагонка Термососна Новозеландская 2400х118х18 мм — Вес: 2.000, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 118, Тип: Вагонка, Ширина, мм: 118.000, Тип: Вагонка, Толщина, мм: 18, Толщина, мм: 18.000, Порода дерева: Сосна, Порода дерева: Сосна, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Коричневый, Цвет: Коричневый, Количество в упаковке (штук): 5 шт, Страна производства: Финляндия.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/214.jpg",
    "vendor_code": "141032"
  },
  {
    "title": "Вагонка хвоя сорт А 5 м 4.5 м2",
    "price": "1 863",
    "description": "Вагонка хвоя сорт А 5 м 4.5 м2  — Объем: 0.003, Вес: 14.000, Сорт: A, Сорт: A.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/215.jpg",
    "vendor_code": "138227"
  },
  {
    "title": "Блок газосиликатный Bonolit D500 600х200х200 мм",
    "price": "8 133",
    "description": "Блок газосиликатный Bonolit D500 600х200х200 мм — Объем: 0.024, Вес: 16.400, Тип: Стеновой, Тип: Стеновой, Плотность: D500, Плотность: D500, Размер: 600х200 мм, Размер: 600х200 мм, Толщина, мм: 200, Толщина, мм: 200.000, Класс прочности: B 2.5-3.5, Класс прочности: B 2.5-3.5, Морозостойкость: F100, Морозостойкость: F100, Количество на палете, шт: 48, Количество на палете, шт: 48.000, Количество в кубе, шт: 41.66, Количество в кубе, шт: 41.660, Страна производства: Россия, Страна производства: Россия, Теплопроводность: 0.12 Вт/(м*C), Теплопроводность: 0.12 Вт/(м*C), Производитель: Bonolit.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/216.jpeg",
    "vendor_code": "122081"
  },
  {
    "title": "Плита перекрытия ПНО 28-10.8",
    "price": "5 191",
    "description": "Плита перекрытия ПНО 28-10.8 — Объем: 0.440, Вес: 652.500, Тип: ПНО, Тип: ПНО, Длина: 2780 мм, Длина: 2780 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 160 мм, Высота: 160 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 30 шт, В машине: 30 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/217.jpg",
    "vendor_code": "112379"
  },
  {
    "title": "Грунт-концентрат влагоизолятор проникающий Оптимист G106 10 л",
    "price": "1 766",
    "description": "Грунт-концентрат влагоизолятор проникающий Оптимист G106 10 л — Объем: 0.010, Вес: 10.000, Серия: G106, Серия: G106, Основа: Акриловая, Основа: Акриловая, Цвет: Белый, Цвет: Белый, Температура применения: От 5 до 35°C, Температура применения: От 5 до 35°C, Расход: 100-200 г/м², Расход: 100-200 г/м², Тип: Влагозащитная, Вид работ: Для наружных и внутренних работ, Время высыхания: 1 ч, Назначение: Для предохранения от гниения и повышенной влажности, перед наклейкой обоев внутри сухих помещений и помещений с повышенной влажностью, Состав: Латекс акриловый, фунгицид, силиконовые добавки, технологические добавки, вода, Производитель: Оптимист.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/218.jpeg",
    "vendor_code": "8289"
  },
  {
    "title": "Плита перекрытия ПК 36-10.8",
    "price": "7 720",
    "description": "Плита перекрытия ПК 36-10.8 — Объем: 0.780, Вес: 1060.000, Тип: ПК, Тип: ПК, Длина: 3580 мм, Длина: 3580 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 18 шт, В машине: 18 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/219.jpg",
    "vendor_code": "112406"
  },
  {
    "title": "Плита перекрытия ПК 22-12.8",
    "price": "5 566",
    "description": "Плита перекрытия ПК 22-12.8 — Объем: 0.571, Вес: 820.000, Тип: ПК, Тип: ПК, Длина: 2180 мм, Длина: 2180 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 24 шт, В машине: 24 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/220.jpg",
    "vendor_code": "112337"
  },
  {
    "title": "Балка двутавровая 25К1 246х249 мм",
    "price": "7 245",
    "description": "Балка двутавровая 25К1 246х249 мм — Объем: 0.061, Вес: 62.600, Ширина: 249 мм, Ширина: 249 мм, Высота: 246 мм, Высота: 246 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Марка стали: Ст3, Номер: 25, Толщина полки: 12 мм, Толщина стенки: 8 мм, Стандарт: ГОСТ 26020-83.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/221.jpg",
    "vendor_code": "125752"
  },
  {
    "title": "Грунтовка бетоноконтакт для гладких и слабо впитывающих оснований Terraco Террабонд SP 10 кг",
    "price": "1 724",
    "description": "Грунтовка бетоноконтакт для гладких и слабо впитывающих оснований Terraco Террабонд SP 10 кг — Объем: 0.006, Вес: 10.000, Серия: Террабонд SP, Серия: Террабонд SP, Основа: Акриловая, Основа: Акриловая, Цвет: Белый, Цвет: Белый, Температура применения: От 5 до 35°C, Температура применения: От 5 до 35°C, Расход: 0.4-0.7 кг/м², Расход: 0.4-0.7 кг/м², Состав: Водная эмульсия на акриловой основе, доломитовые и силикатные наполнители, Время высыхания: 16 ч, Вид работ: Для наружных и внутренних работ, Назначение: Для фасадных и внутренних работ на большинстве строительных поверхностей, включая не отштукатуренный бетон, тяжелый бетон, силикатный микробетон, бетон, покрытый недеструктируемыми отвердителями на акриловой основе, Производитель: Terraco.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/222.png",
    "vendor_code": "12818"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х100 мм",
    "price": "8 861",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х100 мм — Объем: 0.016, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 100, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 120, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для перегородок, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, Пустотность: Полнотелый, Вид блока: Перегородочный, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/223.jpg",
    "vendor_code": "144752"
  },
  {
    "title": "Вагонка липа сорт A 2300х15х96 мм",
    "price": "2 703",
    "description": "Вагонка липа сорт A 2300х15х96 мм — Вес: 3.000, Длина, мм: 2300, Длина, мм: 2300.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/224.jpg",
    "vendor_code": "141060"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Путевая ГФ-021 красно-коричневая 25 кг",
    "price": "2 741",
    "description": "Грунтовка антикоррозионная алкидная Путевая ГФ-021 красно-коричневая 25 кг — Объем: 0.025, Вес: 25.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Разбавитель: Сольвент или смесь с уайт-спиритом, Разбавитель: Сольвент или смесь с уайт-спиритом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 70-170 г/м², Расход: 70-170 г/м², Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Назначение: Обеспечивает прочное соединение лакокрасочных материалов с окрашиваемой поверхностью. Создает дополнительную защиту от коррозии, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Сухой остаток: 54-60%, Производитель: Путевая.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/225.jpeg",
    "vendor_code": "107010"
  },
  {
    "title": "Вагонка липа сорт B 2.1 15х96 мм",
    "price": "1 928",
    "description": "Вагонка липа сорт B 2.1 15х96 мм — Вес: 2.000, Длина, мм: 2100, Длина, мм: 2100.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/226.jpg",
    "vendor_code": "141122"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес шип-паз 100х150 мм 6 м",
    "price": "2 648",
    "description": "Брус профилированный хвойный Свежий лес шип-паз 100х150 мм 6 м — Объем: 0.090, Вес: 73.800, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 100 мм, Толщина: 100 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 11 шт, Количество в кубе: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/227.png",
    "vendor_code": "127450"
  },
  {
    "title": "Арматура композитная стеклопластиковая АКП-8 D8 мм 50 м",
    "price": "4 336",
    "description": "Арматура композитная стеклопластиковая АКП-8 D8 мм 50 м — Объем: 0.010, Вес: 3.550, Материал: Стеклопластик, Материал: Стеклопластик, Диаметр: 8 мм, Плотность: 1900 кг/м³, Относительное удлинение: 2.2%, Модуль упругости: 55000 МПа, Временное сопротивление при растяжении: 1200 МПа, Длина: 50 м.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/228.jpeg",
    "vendor_code": "30096"
  },
  {
    "title": "Плита перекрытия ПБ 38-12.8",
    "price": "7 726",
    "description": "Плита перекрытия ПБ 38-12.8 — Объем: 0.994, Вес: 1450.000, Тип: ПБ, Тип: ПБ, Длина: 3780 мм, Длина: 3780 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/229.jpg",
    "vendor_code": "112661"
  },
  {
    "title": "Брус профилированный хвойный шип-паз 150х200 мм 6 м камерная сушка",
    "price": "5 492",
    "description": "Брус профилированный хвойный шип-паз 150х200 мм 6 м камерная сушка  — Объем: 0.180, Вес: 147.600, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 5 шт, Количество в кубе: 5 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/230.png",
    "vendor_code": "127457"
  },
  {
    "title": "Блок из ячеистого бетона КСЗ D500 В 2.5 газосиликатный 600х300х150 мм",
    "price": "4 300",
    "description": "Блок из ячеистого бетона КСЗ D500 В 2.5 газосиликатный 600х300х150 мм — Объем: 0.023, Вес: 675.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 150, Высота, мм: 300, Плотность, г/м²: 500, Длина, мм: 600, Количество на поддоне, шт: 48, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для перегородок, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, Пустотность: Полнотелый, Вид блока: Перегородочный, Материал: Газобетон, Марка: D500, Производитель: КС3.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/231.png",
    "vendor_code": "144793"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х300х100 мм",
    "price": "3 959",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х300х100 мм — Объем: 0.019, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 100, Высота, мм: 300, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 120, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для перегородок, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, Пустотность: Полнотелый, Вид блока: Перегородочный, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/232.jpg",
    "vendor_code": "144748"
  },
  {
    "title": "Брус клееный хвойный 150х150 мм 6 м",
    "price": "10 231",
    "description": "Брус клееный хвойный 150х150 мм 6 м — Объем: 0.135, Вес: 70.200, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/233.jpg",
    "vendor_code": "106590"
  },
  {
    "title": "Балка двутавровая 25Б2 250х125 мм",
    "price": "5 175",
    "description": "Балка двутавровая 25Б2 250х125 мм — Объем: 0.031, Вес: 29.600, Ширина: 125 мм, Ширина: 125 мм, Высота: 250 мм, Высота: 250 мм, Материал: Сталь, Материал: Сталь, Тип: Нормальная, Тип: Нормальная, Марка стали: Ст3, Стандарт: ГОСТ 26020-83, Номер: 25, Толщина полки: 9 мм, Толщина стенки: 6 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/234.JPG",
    "vendor_code": "125751"
  },
  {
    "title": "Вагонка осина Софтлайн сорт А 16х93х1600 мм 1.39 м2 сращенная",
    "price": "2 355",
    "description": "Вагонка осина Софтлайн сорт А 16х93х1600 мм 1.39 м2 сращенная — Объем: 0.001, Вес: 4.000, Сорт: A, Сорт: A, Страна-производитель: Россия, Порода древесины: Осина, Размер полезный: 16х87х1600 мм, Тип профиля: Софтлайн, Влажность: Не более 18%, Ширина стенки: 87 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/235.jpg",
    "vendor_code": "138936"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х75 мм",
    "price": "4 501",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х75 мм — Объем: 0.012, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 75, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 144, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для перегородок, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, Пустотность: Полнотелый, Вид блока: Перегородочный, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/236.jpg",
    "vendor_code": "144751"
  },
  {
    "title": "Брус профилированный хвойный шип-паз 150х150 мм 6 м камерная сушка",
    "price": "5 104",
    "description": "Брус профилированный хвойный шип-паз 150х150 мм 6 м камерная сушка — Объем: 0.135, Вес: 68.850, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/237.png",
    "vendor_code": "127460"
  },
  {
    "title": "Брус обрезной ГОСТ хвойный 150х150 мм 6 м",
    "price": "3 285",
    "description": "Брус обрезной ГОСТ хвойный 150х150 мм 6 м — Объем: 0.135, Вес: 73.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ГОСТ, Стандарт: ГОСТ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/238.jpeg",
    "vendor_code": "40040"
  },
  {
    "title": "Плита перекрытия ПБ 39-10.8",
    "price": "8 493",
    "description": "Плита перекрытия ПБ 39-10.8 — Объем: 0.790, Вес: 1280.000, Тип: ПБ, Тип: ПБ, Длина: 3880 мм, Длина: 3880 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 15 шт, В машине: 15 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/239.jpg",
    "vendor_code": "112558"
  },
  {
    "title": "Вагонка хвоя Евро сорт В 12.5х96х3000 мм 2.64 м2",
    "price": "2 298",
    "description": "Вагонка хвоя Евро сорт В 12.5х96х3000 мм 2.64 м2 — Объем: 0.002, Вес: 4.000, Сорт: B, Сорт: B, Страна-производитель: Россия, Порода древесины: Хвойные породы древесины, Размер полезный: 12.5х88х3000 мм, Тип профиля: Евровагонка, Влажность: Не более 18%, Ширина стенки: 88 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/240.jpg",
    "vendor_code": "138945"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная для черных металлов Hammerite Rust Beater No.1 коричневая 2.5 л",
    "price": "2 859",
    "description": "Грунтовка антикоррозионная алкидная для черных металлов Hammerite Rust Beater No.1 коричневая 2.5 л — Объем: 0.002, Вес: 2.500, Серия: Rust Beater, Серия: Rust Beater, Основа: Алкидная, Основа: Алкидная, Цвет: Коричневый, Цвет: Коричневый, Температура применения: От 5 до 30°С, Температура применения: От 5 до 30°С, Расход: 12 м²/л, Расход: 12 м²/л, Вид работ: Для наружных и внутренних работ, Время высыхания: 4 ч, Назначение: Для грунтования поверхностей черных металлов в дождливых и приморских районах, местах с повышенной влажностью (в подвалах, теплицах), Производитель: Hammerite.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/241.jpeg",
    "vendor_code": "7402"
  },
  {
    "title": "Вагонка лиственница сорт Экстра 14х135 мм 4 м",
    "price": "3 580",
    "description": "Вагонка лиственница сорт Экстра 14х135 мм 4 м — Объем: 0.014, Вес: 9.100, Сорт: Экстра, Сорт: Экстра, Ширина стенки: 135 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/242.jpeg",
    "vendor_code": "18901"
  },
  {
    "title": "Плита перекрытия ПК 26-12.8",
    "price": "6 703",
    "description": "Плита перекрытия ПК 26-12.8 — Объем: 0.680, Вес: 950.000, Тип: ПК, Тип: ПК, Длина: 2580 мм, Длина: 2580 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 21 шт, В машине: 21 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/243.jpg",
    "vendor_code": "112361"
  },
  {
    "title": "Бетон М200 (B15)",
    "price": "3 150",
    "description": "Бетон М200 (B15) — Объем: 1.000, Вес: 2182.000.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/244.jpg",
    "vendor_code": "129672"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х400 мм",
    "price": "3 959",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х400 мм — Объем: 0.063, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 400, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 24, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/245.jpg",
    "vendor_code": "144745"
  },
  {
    "title": "Плита перекрытия ПК 34-10.8",
    "price": "7 659",
    "description": "Плита перекрытия ПК 34-10.8 — Объем: 0.736, Вес: 1000.000, Тип: ПК, Тип: ПК, Длина: 3380 мм, Длина: 3380 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 20 шт, В машине: 20 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/246.jpg",
    "vendor_code": "112378"
  },
  {
    "title": "Плита перекрытия ПБ 39-12.8",
    "price": "7 913",
    "description": "Плита перекрытия ПБ 39-12.8 — Объем: 0.575, Вес: 1490.000, Тип: ПБ, Тип: ПБ, Длина: 3880 мм, Длина: 3880 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/247.jpg",
    "vendor_code": "112674"
  },
  {
    "title": "Плита перекрытия ПБ 38-10.8",
    "price": "8 304",
    "description": "Плита перекрытия ПБ 38-10.8 — Объем: 0.769, Вес: 1250.000, Тип: ПБ, Тип: ПБ, Длина: 3780 мм, Длина: 3780 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/248.jpg",
    "vendor_code": "112534"
  },
  {
    "title": "Брус профилированный хвойный луна 150х200 мм 6 м камерная сушка",
    "price": "6 938",
    "description": "Брус профилированный хвойный луна 150х200 мм 6 м камерная сушка — Объем: 0.180, Вес: 91.800, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 5 шт, Количество в кубе: 5 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/249.PNG",
    "vendor_code": "127483"
  },
  {
    "title": "Бетонная смесь тяжелая В15 Ж4 М200",
    "price": "4 919",
    "description": "Бетонная смесь тяжелая В15 Ж4 М200 — Объем: 1.000, Вес: 2432.000, Морозостойкость: F100, Морозостойкость: F100, Прочность на сжатие: В15, Прочность на сжатие: В15, Прочность: М200, Водопоглощение: W2, ГОСТ: ГОСТ 7473-2010.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/250.PNG",
    "vendor_code": "130507"
  },
  {
    "title": "Плита перекрытия ПК 42-10.8",
    "price": "9 099",
    "description": "Плита перекрытия ПК 42-10.8 — Объем: 0.910, Вес: 1230.000, Тип: ПК, Тип: ПК, Длина: 4180 мм, Длина: 4180 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/251.jpg",
    "vendor_code": "112500"
  },
  {
    "title": "Брус профилированный хвойный Свежий лес луна 150х200 мм 6 м",
    "price": "5 492",
    "description": "Брус профилированный хвойный Свежий лес луна 150х200 мм 6 м — Объем: 0.180, Вес: 147.600, Профиль: Луна, Профиль: Луна, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 5 шт, Количество в кубе: 5 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/252.PNG",
    "vendor_code": "127480"
  },
  {
    "title": "Брус профилированный хвойный шип-паз 200х200 мм 6 м камерная сушка",
    "price": "9 722",
    "description": "Брус профилированный хвойный шип-паз 200х200 мм 6 м камерная сушка — Объем: 0.240, Вес: 122.400, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 200 мм, Толщина: 200 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 4 шт, Количество в кубе: 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/253.png",
    "vendor_code": "127465"
  },
  {
    "title": "Плита перекрытия ПБ 50-10.8",
    "price": "7 345",
    "description": "Плита перекрытия ПБ 50-10.8 — Объем: 1.085, Вес: 1614.000, Тип: ПБ, Тип: ПБ, Длина: 4980 мм, Длина: 4980 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/254.jpg",
    "vendor_code": "112982"
  },
  {
    "title": "Брус обрезной хвойный 100х200 мм 6 м",
    "price": "2 735",
    "description": "Брус обрезной хвойный 100х200 мм 6 м — Объем: 0.120, Вес: 60.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 100 мм, Толщина: 100 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/255.png",
    "vendor_code": "12"
  },
  {
    "title": "Вагонка липа сорт A 1800х15х96 мм",
    "price": "1 851",
    "description": "Вагонка липа сорт A 1800х15х96 мм — Вес: 2.000, Длина, мм: 1800, Длина, мм: 1800.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/256.jpg",
    "vendor_code": "141065"
  },
  {
    "title": "Плита перекрытия ПК 40-12.8",
    "price": "10 273",
    "description": "Плита перекрытия ПК 40-12.8 — Объем: 1.040, Вес: 1420.000, Тип: ПК, Тип: ПК, Длина: 3980 мм, Длина: 3980 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/257.jpg",
    "vendor_code": "112536"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х200 мм",
    "price": "5 600",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х200 мм — Объем: 0.031, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 200, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 56, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/258.jpg",
    "vendor_code": "144749"
  },
  {
    "title": "Вагонка липа сорт B 3.0 15х96 мм",
    "price": "2 754",
    "description": "Вагонка липа сорт B 3.0 15х96 мм — Вес: 4.000, Длина, мм: 3000, Длина, мм: 3000.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/259.jpg",
    "vendor_code": "140880"
  },
  {
    "title": "Блок-хаус из лиственницы сорт В 28х135 мм 4 м",
    "price": "2 593",
    "description": "Блок-хаус из лиственницы сорт В 28х135 мм 4 м — Объем: 0.028, Вес: 14.000, Длина: 4 м, Ширина стенки: 135 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/260.png",
    "vendor_code": "18866"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Текс ГФ-021 Стройтекс красно-коричневая 20 кг",
    "price": "2 826",
    "description": "Грунтовка антикоррозионная алкидная Текс ГФ-021 Стройтекс красно-коричневая 20 кг — Объем: 0.020, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1.5 кг/л, Плотность: 1.5 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 7-12 м²/кг, Расход: 7-12 м²/кг, Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Сухой остаток: 70-85%, Назначение: Для грунтования металлических поверхностей под финишное окрашивание алкидными эмалями и масляными красками внутри и снаружи помещений, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккатив и целевые добавки, Производитель: Текс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/261.jpg",
    "vendor_code": "110699"
  },
  {
    "title": "Блок-хаус из хвои сорт АВ 6000х190х36 мм 4 штуки",
    "price": "5 227",
    "description": "Блок-хаус из хвои сорт АВ 6000х190х36 мм 4 штуки — Вес: 50.000, Семейство: Хвойные, Семейство: Хвойные, Сорт: Ав, Сорт: Ав, Порода дерева: Ель, сосна, Порода дерева: Ель, сосна, Степень просушки: Сухая, Степень просушки: Сухая, Вентиляционный канал: Да, Вентиляционный канал: Да, Длина, мм: 6000, Длина, мм: 6000.000, Толщина, мм: 36, Толщина, мм: 36.000, Ширина, мм: 190, Ширина, мм: 190.000, Количество в упаковке (штук): 4 шт, Страна производства: Россия, Площадь в упаковке: 4.56 м², Тип применения: Для внутреннего применения, для наружного применения, Тип объекта: Для дома, для дачи, Виды работ: Для потолка, для стен, для фасада, Помещение: Для гостиной, для кухни, для душа, для лоджии, для туалета, для мансарды, Форма: Плоская, Фаска: Прямая, Тип: Блок-хаус.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/262.jpg",
    "vendor_code": "141150"
  },
  {
    "title": "Грунтовка глубокого проникновения Adesiv Primer PR 10 л",
    "price": "6 600",
    "description": "Грунтовка глубокого проникновения Adesiv Primer PR 10 л — Объем: 0.010, Вес: 10.000, Серия: Primer PR, Серия: Primer PR, Основа: Растворитель, Основа: Растворитель, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: От 15 до 25°C, Температура применения: От 15 до 25°C, Расход: 200 мл/м², Расход: 200 мл/м², Тип: Глубокого проникновения, Назначение: Для грунтования фанеры и цементных стяжек, укрепления пылящих стяжек. Используется исключительно под клей Pavi-col P25, Время высыхания: 24 ч, Вид работ: Для внутреннего применения, Производитель: Adesiv.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/263.jpg",
    "vendor_code": "110353"
  },
  {
    "title": "Брус обрезной ГОСТ из лиственницы 150х150 мм 6 м",
    "price": "5 693",
    "description": "Брус обрезной ГОСТ из лиственницы 150х150 мм 6 м — Объем: 0.135, Вес: 81.000, Порода древесины: Лиственница, Порода древесины: Лиственница, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ГОСТ, Стандарт: ГОСТ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/264.jpeg",
    "vendor_code": "40038"
  },
  {
    "title": "Грунт-антисептик алкидный по дереву Lazurin Base прозрачный 2.5 л",
    "price": "1 573",
    "description": "Грунт-антисептик алкидный по дереву Lazurin Base прозрачный 2.5 л — Объем: 0.002, Вес: 2.500, Серия: Base, Серия: Base, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: От 10 до 25°C, Температура применения: От 10 до 25°C, Расход: 5-7 м²/л, Расход: 5-7 м²/л, Вид работ: Для наружного применения, Время высыхания: 6 ч, Назначение: Для базовой профилактической защиты древесины от лесных насекомых и грибковых поражений (плесень, грибок, жук-древоточец), Состав: Содержит нефтепродукты, обработанные тяжелым водородом (ЕЦ 265-150-3), кобальт (2-этилгексан), этилово-метиловый кетокси, Допустимая влажность древесины: До 20%, Производитель: Lazurin.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/265.jpeg",
    "vendor_code": "8724"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Эталон ГФ-021 серая 25 кг",
    "price": "1 764",
    "description": "Грунтовка антикоррозионная алкидная Эталон ГФ-021 серая 25 кг — Объем: 0.025, Вес: 25.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Серый, Цвет: Серый, Разбавитель: Сольвент или смесь с уайт-спиритом, Разбавитель: Сольвент или смесь с уайт-спиритом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 60-200 г/м², Расход: 60-200 г/м², Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Назначение: Обеспечивает прочное соединение лакокрасочных материалов с окрашиваемой поверхностью. Создает дополнительную защиту от коррозии, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Эталон.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/266.jpg",
    "vendor_code": "107013"
  },
  {
    "title": "Брус обрезной хвойный 150х200 мм 6 м",
    "price": "4 715",
    "description": "Брус обрезной хвойный 150х200 мм 6 м — Объем: 0.180, Вес: 90.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 150 мм, Толщина: 150 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ТУ, Стандарт: ТУ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/267.png",
    "vendor_code": "15"
  },
  {
    "title": "Плита перекрытия ПК 34-12.8",
    "price": "8 748",
    "description": "Плита перекрытия ПК 34-12.8 — Объем: 0.880, Вес: 1200.000, Тип: ПК, Тип: ПК, Длина: 3380 мм, Длина: 3380 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/268.jpg",
    "vendor_code": "112436"
  },
  {
    "title": "Вагонка хвоя сорт АВ 6 м 3.6 м2",
    "price": "2 196",
    "description": "Вагонка хвоя сорт АВ 6 м 3.6 м2  — Объем: 0.003, Вес: 18.000, Сорт: A, B, Сорт: A, B.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/269.jpg",
    "vendor_code": "138228"
  },
  {
    "title": "Грунт-концентрат силикатный Caparol Sylitol 111 Konzentrat 10 л",
    "price": "5 196",
    "description": "Грунт-концентрат силикатный Caparol Sylitol 111 Konzentrat 10 л — Объем: 0.010, Вес: 10.000, Серия: Sylitol 111 Konzentrat, Серия: Sylitol 111 Konzentrat, Основа: Силикатная, Основа: Силикатная, Цвет: Прозрачный, Цвет: Прозрачный, Плотность: 1.1 кг/л, Плотность: 1.1 кг/л, Температура применения: Не ниже 8°C, Температура применения: Не ниже 8°C, Расход: 100-350 мл/м², Расход: 100-350 мл/м², Вид работ: Для наружных и внутренних работ, Тип: Укрепляющая, Время высыхания: 12 ч, Назначение: Для укрепления минеральных оснований и выравнивания впитывающей способности сильно или неравномерно впитывающих поверхностей, Состав: Водный раствор силикатов калия (жидкое калиевое стекло) с органическими стабилизаторами согласно стандарту DIN 18 363 абзац 2.4.1., Производитель: Caparol.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/270.jpeg",
    "vendor_code": "8312"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная V-профиль 2400х190х20 мм",
    "price": "7 091",
    "description": "Вагонка SLP Терморадиата шлифованная V-профиль 2400х190х20 мм — Вес: 3.200, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 190, Тип: Вагонка, Ширина, мм: 190.000, Тип: Вагонка, Толщина, мм: 20, Толщина, мм: 20.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Скругленная, Вид: Штиль, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/271.jpg",
    "vendor_code": "140923"
  },
  {
    "title": "Брус клееный хвойный 100х200 мм 6 м",
    "price": "9 056",
    "description": "Брус клееный хвойный 100х200 мм 6 м — Объем: 0.120, Вес: 62.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 100 мм, Толщина: 100 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Сорт: 1, Сорт: 1, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/272.jpg",
    "vendor_code": "106600"
  },
  {
    "title": "Грунт-антисептик по дереву масляный Tikkurila Valtti Akvabase прозрачный 9 л",
    "price": "6 006",
    "description": "Грунт-антисептик по дереву масляный Tikkurila Valtti Akvabase прозрачный 9 л — Объем: 0.009, Вес: 9.000, Серия: Valtti Akvabase, Серия: Valtti Akvabase, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Плотность: 1 кг/л, Плотность: 1 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 5 м²/л по строганой поверхности древесины; 4 м²/л по пиленой поверхности древесины, Расход: 5 м²/л по строганой поверхности древесины; 4 м²/л по пиленой поверхности древесины, Вид работ: Для наружного применения, Время высыхания: 24 ч, Сухой остаток: 12%, Назначение: Для защиты и грунтовки наружного пиленого и строганного пиломатериала и деревянных конструкций, бревен, пропитанной под давлением и термообработанной древесины до финишной отделки, Производитель: Tikkurila.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/273.jpeg",
    "vendor_code": "8678"
  },
  {
    "title": "Плита перекрытия ПК 16-10.8",
    "price": "3 473",
    "description": "Плита перекрытия ПК 16-10.8 — Объем: 0.344, Вес: 520.000, Тип: ПК, Тип: ПК, Длина: 1580 мм, Длина: 1580 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 38 шт., В машине: 38 шт..",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/274.jpg",
    "vendor_code": "112224"
  },
  {
    "title": "Балка двутавровая 30Ш1 294х200 мм",
    "price": "9 775",
    "description": "Балка двутавровая 30Ш1 294х200 мм — Объем: 0.059, Вес: 56.800, Ширина: 200 мм, Ширина: 200 мм, Высота: 294 мм, Высота: 294 мм, Материал: Сталь, Материал: Сталь, Тип: Широкополочная, Тип: Широкополочная, Толщина стенки: 8 мм, Марка стали: Ст3, Номер: 30, Стандарт: ГОСТ 26020-83, Толщина полки: 12 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/275.jpg",
    "vendor_code": "125913"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная V-профиль 1800х142х20 мм",
    "price": "5 046",
    "description": "Вагонка SLP Терморадиата шлифованная V-профиль 1800х142х20 мм — Вес: 2.400, Длина, мм: 1800, Длина, мм: 1800.000, Тип: Вагонка, Тип: Вагонка, Толщина, мм: 20, Толщина, мм: 20.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Ширина стенки: 142, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Скругленная, Вид: Штиль, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/276.jpg",
    "vendor_code": "140896"
  },
  {
    "title": "Грунт-пропитка по дереву алкидная Zobel Protec 100 прозрачный 5 л",
    "price": "6 361",
    "description": "Грунт-пропитка по дереву алкидная Zobel Protec 100 прозрачный 5 л — Объем: 0.005, Вес: 5.000, Серия: Protec 100, Серия: Protec 100, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Разбавитель: Вода, Разбавитель: Вода, Температура применения: Не ниже 20°C, Температура применения: Не ниже 20°C, Расход: 120-160 мл/м², Расход: 120-160 мл/м², Вид работ: Для наружного применения, Время высыхания: 4 ч, Допустимая влажность древесины: 13%, Состав: Алкидная эмульсия, 0.6% пропиконозола, 0.3% йодпропинил-бутилкарбамата, Назначение: Для защиты снаружи строений из древесины (домов из клееного бруса, сов, бань и т.д ), и других изделий из древесины (беседки, перголы, садовая мебель, заборы), Производитель: Zobel.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/277.jpeg",
    "vendor_code": "8690"
  },
  {
    "title": "Грунт-краска укрывающая акриловая Decorazza Primer di Quarzo 7 кг",
    "price": "2 310",
    "description": "Грунт-краска укрывающая акриловая Decorazza Primer di Quarzo 7 кг — Объем: 0.007, Вес: 7.000, Серия: Primer di Quarzo, Серия: Primer di Quarzo, Основа: Акриловая, Основа: Акриловая, Цвет: Белый, Цвет: Белый, Температура применения: От 5 до 25°C, Температура применения: От 5 до 25°C, Расход: 0.15-0.3 кг/м², Расход: 0.15-0.3 кг/м², Тип: Укрывающая, Время высыхания: 24 ч, Вид работ: Для наружных и внутренних работ, Назначение: Для цветового выравнивания подготавливаемой поверхности, а также для улучшения адгезии и удобства нанесения последующих финишных декоративных покрытий ТМ Decorazza, Состав: Водная дисперсия акрилового полимера, диоксид титана, калиброванный кварцевый наполнитель, технологические добавки, вода, Производитель: Decorazza.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/278.jpg",
    "vendor_code": "110767"
  },
  {
    "title": "Балка двутавровая 20Ш1 194х150 мм",
    "price": "6 325",
    "description": "Балка двутавровая 20Ш1 194х150 мм — Объем: 0.029, Вес: 30.600, Ширина: 150 мм, Ширина: 150 мм, Высота: 194 мм, Высота: 194 мм, Материал: Сталь, Материал: Сталь, Тип: Широкополочная, Тип: Широкополочная, Стандарт: ГОСТ 26020-83, Марка стали: Ст3, Номер: 20, Толщина полки: 9 мм, Толщина стенки: 6 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/279.jpg",
    "vendor_code": "125746"
  },
  {
    "title": "Грунтовка глубокого проникновения Terraco Terragrunt Maxi 18 кг",
    "price": "2 041",
    "description": "Грунтовка глубокого проникновения Terraco Terragrunt Maxi 18 кг — Тип грунтовки: Универсальная, глубокого проникновения, для впитывающих оснований, для декоративной штукатурки, Тип грунтовки: Универсальная, глубокого проникновения, для впитывающих оснований, для декоративной штукатурки, Тип применения: Для внутреннего применения, для наружного применения, Тип применения: Для внутреннего применения, для наружного применения, Объекты применения: Для фасада, для стен, Объекты применения: Для фасада, для стен, Основа: Акриловая, Основа: Акриловая, Тип финишного покрытия: Под покраску, под обои, Тип финишного покрытия: Под покраску, под обои, Цвет: Белый, Цвет: Белый, Материал основания: Дерево, бетон, штукатурка, кирпич, гипсокартон, шпатлевка, цементные поверхности, Материал основания: Дерево, бетон, штукатурка, кирпич, гипсокартон, шпатлевка, цементные поверхности, Без запаха: Да, Без запаха: Да, Антигрибковая добавка: Да, Антигрибковая добавка: Да, Рабочие инструменты: Кисть, валик, распылитель, Рабочие инструменты: Кисть, валик, распылитель, Морозостойкость: 5 циклов, Морозостойкость: 5 циклов, Быстросохнущая: Да, Быстросохнущая: Да, Расход: 100-120 гр/м², Расход: 100-120 гр/м², Время высыхания слоя при 20°c (+/- 2°c): 120-240 мин., Время высыхания слоя при 20°c (+/- 2°c): 120-240 мин., Фасовка: 18.000, Срок годности: 12 мес., Срок годности: 12 мес., Страна производства: Россия, Страна производства: Россия, Фасовка: 18, Температура применения, °С: 5, Sku: СН440059, Тип: Грунтовка, Норма расхода: 0.1 л/м², Производитель: Terraco.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/280.jpg",
    "vendor_code": "10001118"
  },
  {
    "title": "Брус обрезной ГОСТ хвойный 100х200 мм 6 м",
    "price": "2 875",
    "description": "Брус обрезной ГОСТ хвойный 100х200 мм 6 м — Объем: 0.120, Вес: 60.000, Порода древесины: Хвоя, Порода древесины: Хвоя, Толщина: 100 мм, Толщина: 100 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Стандарт: ГОСТ, Стандарт: ГОСТ, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Сорт: 1, Сорт: 1, Влажность: Естественная, Влажность: Естественная, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/281.png",
    "vendor_code": "40041"
  },
  {
    "title": "Балка двутавровая 30Б1 298х149 мм",
    "price": "4 140",
    "description": "Балка двутавровая 30Б1 298х149 мм — Объем: 0.044, Вес: 41.400, Ширина: 149 мм, Ширина: 149 мм, Высота: 298 мм, Высота: 298 мм, Материал: Сталь, Материал: Сталь, Тип: Нормальная, Тип: Нормальная, Марка стали: Ст3, Номер: 30, Стандарт: ГОСТ 26020-83, Толщина полки: 8 мм, Толщина стенки: 5.5 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/282.jpg",
    "vendor_code": "125909"
  },
  {
    "title": "Плита перекрытия ПБ 43-10.8",
    "price": "9 316",
    "description": "Плита перекрытия ПБ 43-10.8 — Объем: 0.871, Вес: 1410.000, Тип: ПБ, Тип: ПБ, Длина: 4280 мм, Длина: 4280 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/283.jpg",
    "vendor_code": "112641"
  },
  {
    "title": "Блок-хаус из хвои сорт АВ 3000х141х28 мм 3 штуки",
    "price": "2 336",
    "description": "Блок-хаус из хвои сорт АВ 3000х141х28 мм 3 штуки — Вес: 4.501, Семейство: Хвойные, Семейство: Хвойные, Сорт: Ав, Сорт: Ав, Профильная: Да, Профильная: Да, Порода дерева: Ель, сосна, Порода дерева: Ель, сосна, Степень просушки: Сухая, Степень просушки: Сухая, Вентиляционный канал: Да, Вентиляционный канал: Да, Длина, мм: 3000, Длина, мм: 3000.000, Толщина, мм: 28, Толщина, мм: 28.000, Ширина, мм: 141, Ширина, мм: 141.000, Количество в упаковке (штук): 3 шт, Страна производства: Россия, Виды работ: Для стен, Помещение: Для террасы, для веранды, Тип: Блок хаус.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/284.jpg",
    "vendor_code": "141153"
  },
  {
    "title": "Плита перекрытия ПК 30-10.8",
    "price": "6 316",
    "description": "Плита перекрытия ПК 30-10.8 — Объем: 0.947, Вес: 880.000, Тип: ПК, Тип: ПК, Длина: 2980 мм, Длина: 2980 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 22 шт, В машине: 22 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/285.jpg",
    "vendor_code": "112350"
  },
  {
    "title": "Плита перекрытия ПБ 40-12.8",
    "price": "10 318",
    "description": "Плита перекрытия ПБ 40-12.8 — Объем: 1.046, Вес: 1530.000, Тип: ПБ, Тип: ПБ, Длина: 3980 мм, Длина: 3980 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/286.jpg",
    "vendor_code": "112975"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная STS-профиль 3000х185х18 мм",
    "price": "9 074",
    "description": "Вагонка SLP Терморадиата шлифованная STS-профиль 3000х185х18 мм — Вес: 3.200, Длина, мм: 3000, Длина, мм: 3000.000, Ширина, мм: 185, Тип: Вагонка, Ширина, мм: 185.000, Тип: Вагонка, Толщина, мм: 18, Толщина, мм: 18.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/287.jpg",
    "vendor_code": "140922"
  },
  {
    "title": "Плита перекрытия ПНО 24-10.8",
    "price": "4 913",
    "description": "Плита перекрытия ПНО 24-10.8 — Объем: 0.377, Вес: 550.000, Тип: ПНО, Тип: ПНО, Длина: 2380 мм, Длина: 2380 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 160 мм, Высота: 160 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 36 шт, В машине: 36 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/288.jpg",
    "vendor_code": "112368"
  },
  {
    "title": "Плита перекрытия ПБ 44-12.8",
    "price": "10 200",
    "description": "Плита перекрытия ПБ 44-12.8 — Объем: 1.152, Вес: 1680.000, Тип: ПБ, Тип: ПБ, Длина: 4380 мм, Длина: 4380 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 12 шт, В машине: 12 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/289.jpg",
    "vendor_code": "113002"
  },
  {
    "title": "Плита перекрытия ПБ 46-10.8",
    "price": "9 887",
    "description": "Плита перекрытия ПБ 46-10.8 — Объем: 0.932, Вес: 1500.000, Тип: ПБ, Тип: ПБ, Длина: 4580 мм, Длина: 4580 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/290.jpg",
    "vendor_code": "112666"
  },
  {
    "title": "Грунтовка адгезионная Caparol Haftgrund 5 л",
    "price": "8 703",
    "description": "Грунтовка адгезионная Caparol Haftgrund 5 л — Объем: 0.005, Вес: 5.000, Серия: Haftgrund, Серия: Haftgrund, Основа: Синтетическая смола, Основа: Синтетическая смола, Цвет: Белый, Цвет: Белый, Плотность: 1.66 кг/л, Плотность: 1.66 кг/л, Температура применения: Не ниже 8°C, Температура применения: Не ниже 8°C, Расход: 150-200 мл/м², Расход: 150-200 мл/м², Вид работ: Для внутреннего применения, Тип: Адгезионная, Время высыхания: 12 ч, Назначение: Для использования в качестве грунтовочных покрытий, с увеличенной адгезией, перед оклеиванием обоями всех видов, на гладких, слабо впитывающих основаниях, Состав: Дисперсия искусственной смолы, пигменты, минеральные наполнители, силикаты, вода, добавки, консервант, Производитель: Caparol.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/291.png",
    "vendor_code": "8323"
  },
  {
    "title": "Вагонка липа сорт B 2.4 15х96 мм",
    "price": "2 203",
    "description": "Вагонка липа сорт B 2.4 15х96 мм — Вес: 3.000, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/292.jpg",
    "vendor_code": "141119"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Краски Черноземья ГФ-021 красно-коричневая 30 кг",
    "price": "3 367",
    "description": "Грунтовка антикоррозионная алкидная Краски Черноземья ГФ-021 красно-коричневая 30 кг — Объем: 0.030, Вес: 30.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Разбавитель: Сольвент, ксилол или смесь указанных растворителей с уайт-спиритом, Разбавитель: Сольвент, ксилол или смесь указанных растворителей с уайт-спиритом, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 70-170 г/м², Расход: 70-170 г/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 24 ч, Назначение: Обеспечивает прочное соединение лакокрасочных материалов с окрашиваемой поверхностью. Создает дополнительную защиту от коррозии, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Краски Черноземья.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/293.jpeg",
    "vendor_code": "8278"
  },
  {
    "title": "Гипсоволокнистый лист огнестойкий ГВЛО Кнауф Файерборд 2500х1200х12.5 мм",
    "price": "3 541",
    "description": "Гипсоволокнистый лист огнестойкий ГВЛО Кнауф Файерборд 2500х1200х12.5 мм — Вес: 34.500, Размер листа: 2500х1200 мм, Кромка: Прямая, Толщина: 12.5 мм, Серия: Файерборд, Производитель: Knauf.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/294.jpg",
    "vendor_code": "105397"
  },
  {
    "title": "Плита перекрытия ПНО 16-12.8",
    "price": "4 291",
    "description": "Плита перекрытия ПНО 16-12.8 — Объем: 0.301, Вес: 410.000, Тип: ПНО, Тип: ПНО, Длина: 1580 мм, Длина: 1580 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 160 мм, Высота: 160 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 48 шт, В машине: 48 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/295.jpg",
    "vendor_code": "112339"
  },
  {
    "title": "Грунт-краска акриловая Decorazza Base 2.7 л",
    "price": "1 650",
    "description": "Грунт-краска акриловая Decorazza Base 2.7 л — Объем: 0.003, Вес: 2.700, Серия: Base, Серия: Base, Основа: Акриловая, Основа: Акриловая, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: От 5 до 25°C, Температура применения: От 5 до 25°C, Расход: 0.15-0.3 кг/м², Расход: 0.15-0.3 кг/м², Время высыхания: 24 ч, Состав: Водная дисперсия акрилового полимера, диоксид титана, фракционированный мраморный наполнитель, технологические добавки, вода, Вид работ: Для внутреннего применения, Назначение: Для цветового выравнивания поверхности под финишное нанесение, а также для улучшения адгезии поверхности с последующими финишными слоями, Производитель: Decorazza.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/296.jpg",
    "vendor_code": "110765"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная STS-профиль 2400х185х18 мм",
    "price": "7 258",
    "description": "Вагонка SLP Терморадиата шлифованная STS-профиль 2400х185х18 мм — Вес: 2.700, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 185, Тип: Вагонка, Ширина, мм: 185.000, Тип: Вагонка, Толщина, мм: 18, Толщина, мм: 18.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Прямая, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/297.jpg",
    "vendor_code": "140925"
  },
  {
    "title": "Плита перекрытия ПК 20-12.8",
    "price": "5 106",
    "description": "Плита перекрытия ПК 20-12.8 — Объем: 0.520, Вес: 750.000, Тип: ПК, Тип: ПК, Длина: 1980 мм, Длина: 1980 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 27 шт, В машине: 27 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/298.jpg",
    "vendor_code": "112264"
  },
  {
    "title": "Плита перекрытия ПБ 47-10.8",
    "price": "10 078",
    "description": "Плита перекрытия ПБ 47-10.8 — Объем: 0.952, Вес: 1540.000, Тип: ПБ, Тип: ПБ, Длина: 4680 мм, Длина: 4680 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/299.jpg",
    "vendor_code": "112669"
  },
  {
    "title": "Плита перекрытия ПК 27-10.8",
    "price": "5 590",
    "description": "Плита перекрытия ПК 27-10.8 — Объем: 0.584, Вес: 800.000, Тип: ПК, Тип: ПК, Длина: 2680 мм, Длина: 2680 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 25 шт, В машине: 25 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/300.jpg",
    "vendor_code": "112336"
  },
  {
    "title": "Плита перекрытия ПК 40-10.8",
    "price": "8 760",
    "description": "Плита перекрытия ПК 40-10.8 — Объем: 0.867, Вес: 1180.000, Тип: ПК, Тип: ПК, Длина: 3980 мм, Длина: 3980 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 16 шт, В машине: 16 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/301.jpg",
    "vendor_code": "112434"
  },
  {
    "title": "Грунт-пропитка по дереву масляная Flugger 90 Aqua прозрачная 3 л",
    "price": "3 570",
    "description": "Грунт-пропитка по дереву масляная Flugger 90 Aqua прозрачная 3 л — Объем: 0.003, Вес: 3.000, Серия: 90 Aqua, Серия: 90 Aqua, Основа: Масляная, Основа: Масляная, Цвет: Прозрачный, Цвет: Прозрачный, Плотность: 1.01 кг/л, Плотность: 1.01 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 9-10 м²/л по строганой поверхности древесины; 4-5 м²/л по пиленой поверхности древесины, Расход: 9-10 м²/л по строганой поверхности древесины; 4-5 м²/л по пиленой поверхности древесины, Вид работ: Для наружного применения, Время высыхания: 24 ч, Допустимая влажность древесины: До 15%, Назначение: Для грунтованию новых илт старых, необработанных или изношенных деревянных конструкций, Производитель: Flugger.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/302.jpeg",
    "vendor_code": "8684"
  },
  {
    "title": "Вагонка липа сорт A 2600х15х96 мм",
    "price": "3 055",
    "description": "Вагонка липа сорт A 2600х15х96 мм — Вес: 4.000, Длина, мм: 2600, Длина, мм: 2600.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/303.jpg",
    "vendor_code": "141102"
  },
  {
    "title": "Плита перекрытия ПБ 42-12.8",
    "price": "8 506",
    "description": "Плита перекрытия ПБ 42-12.8 — Объем: 1.099, Вес: 1610.000, Тип: ПБ, Тип: ПБ, Длина: 4180 мм, Длина: 4180 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/304.jpg",
    "vendor_code": "112986"
  },
  {
    "title": "Грунт-антисептик по дереву алкидный Belinka Base прозрачный 5 л",
    "price": "4 383",
    "description": "Грунт-антисептик по дереву алкидный Belinka Base прозрачный 5 л — Объем: 0.005, Вес: 5.000, Серия: Base, Серия: Base, Основа: Алкидная, Основа: Алкидная, Цвет: Прозрачный, Цвет: Прозрачный, Температура применения: Не ниже 0°C, Температура применения: Не ниже 0°C, Расход: 140 мл/м², Расход: 140 мл/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 8-12 ч, Назначение: Для защитной пропитки всех типов древесины, подверженной атмосферным воздействиям, эксплуатируемой на открытом воздухе и во внутренних помещениях с высокой влажностью, Состав: Высококачественная алкидная смола,органические растворители, биоциды, Производитель: Belinka.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/305.jpeg",
    "vendor_code": "8715"
  },
  {
    "title": "Балка двутавровая 25К2 250х250 мм",
    "price": "10 235",
    "description": "Балка двутавровая 25К2 250х250 мм — Объем: 0.063, Вес: 72.400, Ширина: 250 мм, Ширина: 250 мм, Высота: 250 мм, Высота: 250 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Номер: 25, Марка стали: Ст3, Стандарт: ГОСТ 26020-83, Толщина полки: 14 мм, Толщина стенки: 9 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/306.jpg",
    "vendor_code": "125907"
  },
  {
    "title": "Вагонка осина Софтлайн сорт А 16х93х1800 мм 1.57 м2 сращенная",
    "price": "1 572",
    "description": "Вагонка осина Софтлайн сорт А 16х93х1800 мм 1.57 м2 сращенная — Объем: 0.001, Вес: 4.000, Сорт: A, Сорт: A, Страна-производитель: Россия, Порода древесины: Осина, Размер полезный: 16х87х1800 мм, Тип профиля: Софтлайн, Влажность: Не более 18%, Ширина стенки: 87 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/307.jpg",
    "vendor_code": "138937"
  },
  {
    "title": "Грунтовка антикоррозионная Текс ГФ-021 Стройтекс серая 20 кг",
    "price": "2 826",
    "description": "Грунтовка антикоррозионная Текс ГФ-021 Стройтекс серая 20 кг — Вес: 21.850, Серия: Стройтекс, Серия: Стройтекс, Тип грунтовки: Противокоррозионная, Тип грунтовки: Противокоррозионная, Тип применения: Для внутреннего применения, для наружного применения, Тип применения: Для внутреннего применения, для наружного применения, Марка: ГФ-021, Марка: ГФ-021, Объекты применения: Для забора, для дверей, для металлоконструкций, для водостоков, Объекты применения: Для забора, для дверей, для металлоконструкций, для водостоков, Основа: Алкидная, Основа: Алкидная, Тип финишного покрытия: Под покраску, Тип финишного покрытия: Под покраску, Цвет: Серый, Цвет: Серый, Материал основания: Металл, Материал основания: Металл, Разбавитель: Уайт-спирит, Разбавитель: Уайт-спирит, Рабочие инструменты: Распылитель, кисть с искусственной щетиной, кисть с натуральной щетиной, кисть со смешанной щетиной, валик велюровый, Рабочие инструменты: Распылитель, кисть с искусственной щетиной, кисть с натуральной щетиной, кисть со смешанной щетиной, валик велюровый, Температура применения: Не ниже +5 C, Температура применения: Не ниже +5 C, Расход: 7-12 м²/кг, Расход: 7-12 м²/кг, Фасовка: 20.000, Срок годности: 12 мес., Срок годности: 12 мес., Страна производства: Россия, Страна производства: Россия, Плотность, г/м²: 1.5, Фасовка: 20, Sku: СН253769, Тип: Грунтовка, Сухой остаток: 70-85 %, Производитель: Текс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/308.jpg",
    "vendor_code": "160809"
  },
  {
    "title": "Вагонка Терморадиата Новозеландская 2400х145х20 мм",
    "price": "6 748",
    "description": "Вагонка Терморадиата Новозеландская 2400х145х20 мм — Вес: 2.000, Длина, мм: 2400, Длина, мм: 2400.000, Ширина, мм: 145, Тип: Вагонка, Ширина, мм: 145.000, Тип: Вагонка, Толщина, мм: 20, Толщина, мм: 20.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Коричневый, Цвет: Коричневый, Количество в упаковке (штук): 4 шт, Страна производства: Финляндия.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/309.jpg",
    "vendor_code": "141033"
  },
  {
    "title": "Вагонка осина Софтлайн сорт А 16х93х2200 мм 1.91 м2 сращенная",
    "price": "1 892",
    "description": "Вагонка осина Софтлайн сорт А 16х93х2200 мм 1.91 м2 сращенная — Объем: 0.001, Вес: 3.000, Сорт: A, Сорт: A, Страна-производитель: Россия, Порода древесины: Осина, Размер полезный: 16х87х2200 мм, Тип профиля: Софтлайн, Влажность: Не более 18%, Ширина стенки: 87 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/310.jpg",
    "vendor_code": "138938"
  },
  {
    "title": "Брус профилированный хвойный гребенка 150х150 мм 6 м камерная сушка",
    "price": "4 041",
    "description": "Брус профилированный хвойный гребенка 150х150 мм 6 м камерная сушка  — Объем: 0.135, Вес: 110.700, Профиль: Гребенка, Профиль: Гребенка, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Свежий лес, Степень просушки: Свежий лес, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 150 мм, Ширина: 150 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 7 шт, Количество в кубе: 7 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/311.jpg",
    "vendor_code": "127466"
  },
  {
    "title": "Грунтовка Caparol AmphiSilan Tiefgrund LF 10 л",
    "price": "4 695",
    "description": "Грунтовка Caparol AmphiSilan Tiefgrund LF 10 л — Объем: 0.010, Вес: 10.000, Серия: Tiefgrund LF, Серия: Tiefgrund LF, Основа: Силиконовые смолы, Основа: Силиконовые смолы, Плотность: 1.0 кг/л, Плотность: 1.0 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 150-250 мл/м², Расход: 150-250 мл/м², Вид работ: Для наружных и внутренних работ, Тип: Универсальная, Время высыхания: 12 ч, Назначение: Для укрепляющего и выравнивающего грунтовочного покрытия, как на крупнопористых, впитывающих и имеющих легкую осыпь песка штукатурках, так и на кладке из силикатного кирпича, Состав: Комбинация кремнийорганических полимеров и специальной синтетической дисперсии, Производитель: Caparol.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/312.png",
    "vendor_code": "8128"
  },
  {
    "title": "Плита перекрытия ПБ 44-10.8",
    "price": "9 506",
    "description": "Плита перекрытия ПБ 44-10.8 — Объем: 0.954, Вес: 1440.000, Тип: ПБ, Тип: ПБ, Длина: 4380 мм, Длина: 4380 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/313.jpg",
    "vendor_code": "112649"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Colorist ГФ-021 красно-коричневая 20 кг",
    "price": "1 761",
    "description": "Грунтовка антикоррозионная алкидная Colorist ГФ-021 красно-коричневая 20 кг — Объем: 0.020, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Красно-коричневый, Цвет: Красно-коричневый, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 60-200 г/м², Расход: 60-200 г/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 24 ч, Назначение: Обеспечивает прочное соединение ЛКМ с окрашиваемой поверхностью и предупреждающая их отслаивание от поверхности. Обладает высокими антикоррозийными свойствами, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Colorist.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/314.jpeg",
    "vendor_code": "8208"
  },
  {
    "title": "Плита перекрытия ПК 32-12.8",
    "price": "8 361",
    "description": "Плита перекрытия ПК 32-12.8 — Объем: 0.830, Вес: 1150.000, Тип: ПК, Тип: ПК, Длина: 3180 мм, Длина: 3180 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 17 шт, В машине: 17 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/315.jpg",
    "vendor_code": "112419"
  },
  {
    "title": "Вагонка липа сорт A 2200х15х96 мм",
    "price": "2 585",
    "description": "Вагонка липа сорт A 2200х15х96 мм — Вес: 3.000, Длина, мм: 2200, Длина, мм: 2200.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/316.jpg",
    "vendor_code": "141061"
  },
  {
    "title": "Грунтовка адгезионная сцепляющая Гермес Eurobetokontakt 10 кг",
    "price": "1 906",
    "description": "Грунтовка адгезионная сцепляющая Гермес Eurobetokontakt 10 кг — Объем: 0.006, Вес: 10.000, Серия: Eurobetokontakt, Серия: Eurobetokontakt, Основа: Акриловая, Основа: Акриловая, Цвет: Розовый, Цвет: Розовый, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 0.2-0.4 кг/м², Расход: 0.2-0.4 кг/м², Назначение: Применяется в качестве адгезионного и сцепляющего грунта для обработки слабо впитывающих оснований (монолитного бетона, бетонных потолков, зашлифованных бетонных блоков, пенопласта), перед нанесением штукатурок, Состав: Полимерная дисперсия с кварцевым песком, Вид работ: Для наружных и внутренних работ, Время высыхания: 2-3 ч, Производитель: Гермес.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/317.jpeg",
    "vendor_code": "16579"
  },
  {
    "title": "Анкер химический Hilti HIT-MM Plus 330 мл",
    "price": "2 465",
    "description": "Анкер химический Hilti HIT-MM Plus 330 мл — Объем: 0.001, Вес: 0.330, Материал назначения: Бетон, природный камень, кирпич, пенобетонные/газобетонные блоки, Материал назначения: Бетон, природный камень, кирпич, пенобетонные/газобетонные блоки, Объем: 330 мл, Температура при нанесении: От 0° до 40°С, Вид работ: Для наружных и внутренних работ, Материал: Винилэстер, Производитель: Hilti.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/318.jpg",
    "vendor_code": "131598"
  },
  {
    "title": "Вагонка липа сорт B 2.5 15х96 мм",
    "price": "2 295",
    "description": "Вагонка липа сорт B 2.5 15х96 мм — Вес: 4.000, Длина, мм: 2500, Длина, мм: 2500.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/319.jpg",
    "vendor_code": "140875"
  },
  {
    "title": "Грунтовка адгезионная Glims БетоContact 15 кг",
    "price": "1 639",
    "description": "Грунтовка адгезионная Glims БетоContact 15 кг — Объем: 0.009, Вес: 15.000, Серия: БетоContact, Серия: БетоContact, Основа: Полимерная, Основа: Полимерная, Цвет: Розовый, Цвет: Розовый, Плотность: 1.25-1.3 г/см³, Плотность: 1.25-1.3 г/см³, Температура применения: Не ниже +5 °С, Температура применения: Не ниже +5 °С, Расход: 0.25-0.35 кг/м², Расход: 0.25-0.35 кг/м², Макс. размер фракции: 0.6 мм, Назначение: Для предварительной подготовки гладких и слабовпитывающих оснований. Создает развитую шероховатую поверхность для последующей отделки штукатурками, монтажными и плиточными клеями, Состав: Полимерно-дисперсионный состав с мелкофракционным кварцевым наполнителем, Вид работ: Для внутреннего применения, Время высыхания: 12-24 ч, Содержание твердого вещества, %, не менее: 6,5, Размер частиц дисперсии, мкм: 0.1, Максимальная фракция наполнителя: 0,6 мм, Производитель: Glims.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/320.jpg",
    "vendor_code": "12954"
  },
  {
    "title": "Брус профилированный хвойный гребенка 150х200 мм 6 м камерная сушка",
    "price": "6 938",
    "description": "Брус профилированный хвойный гребенка 150х200 мм 6 м камерная сушка — Объем: 0.180, Вес: 91.800, Профиль: Гребенка, Профиль: Гребенка, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 150 мм, Толщина: 150 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 5 шт, Количество в кубе: 5 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/321.jpg",
    "vendor_code": "127475"
  },
  {
    "title": "Вагонка липа сорт B 2.2 15х96 мм",
    "price": "2 020",
    "description": "Вагонка липа сорт B 2.2 15х96 мм — Вес: 3.000, Длина, мм: 2200, Длина, мм: 2200.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/322.jpg",
    "vendor_code": "140881"
  },
  {
    "title": "Плита перекрытия ПК 38-10.8",
    "price": "8 071",
    "description": "Плита перекрытия ПК 38-10.8 — Объем: 0.823, Вес: 1100.000, Тип: ПК, Тип: ПК, Длина: 3780 мм, Длина: 3780 мм, Ширина: 990 мм, Ширина: 990 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 18 шт, В машине: 18 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/323.jpg",
    "vendor_code": "112415"
  },
  {
    "title": "Грунт бетоноконтакт Стройбриг Ластимин LP55 20 кг",
    "price": "1 709",
    "description": "Грунт бетоноконтакт Стройбриг Ластимин LP55 20 кг — Объем: 0.015, Вес: 20.000, Серия: Ластимин LP55, Серия: Ластимин LP55, Основа: Полимерная, Основа: Полимерная, Цвет: Прозрачный, Цвет: Прозрачный, Морозостойкость: 5 циклов, Морозостойкость: 5 циклов, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 450-500 г/м², Расход: 450-500 г/м², Время высыхания: 1.5-2 ч, Вид работ: Для внутреннего применения, Макс. размер фракции: 0.315 мм, Назначение: Для предварительной обработки плотных, слабовпитывающих влагу гладких оснований. Применяется для подготовки поверхности под последующее нанесение отделочных материалов: штукатурок, плиточных клеёв, Производитель: Стройбриг\n.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/324.png",
    "vendor_code": "108413"
  },
  {
    "title": "Плита перекрытия ПБ 45-10.8",
    "price": "9 696",
    "description": "Плита перекрытия ПБ 45-10.8 — Объем: 0.912, Вес: 1470.000, Тип: ПБ, Тип: ПБ, Длина: 4480 мм, Длина: 4480 мм, Ширина: 997 мм, Ширина: 997 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/325.jpg",
    "vendor_code": "112653"
  },
  {
    "title": "Бытовой клей Момент 1 Классик 10 л",
    "price": "7 820",
    "description": "Бытовой клей Момент 1 Классик 10 л — Объем: 0.010, Вес: 10.000, Область применения: Универсальный контактный клей момент. идеально подходит для скле, Область применения: Универсальный контактный клей момент. идеально подходит для скле, Модель: 1 классик, Объем: 10 л., Температура при применении: 18-25°с, Время фиксации: 15-20 минут, Рабочее время: 15 минут, Производитель: Момент.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/326.jpeg",
    "vendor_code": "4654"
  },
  {
    "title": "Грунтовка адгезионная Alpina Expert Quarz-Grund 16 кг",
    "price": "2 749",
    "description": "Грунтовка адгезионная Alpina Expert Quarz-Grund 16 кг — Объем: 0.016, Вес: 16.000, Серия: Expert Quarz-Grund, Серия: Expert Quarz-Grund, Цвет: Белый, Цвет: Белый, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 100 мл/м², Расход: 100 мл/м², Тип: Адгезионная, Назначение: Для нанесения на плотные, гладкие, невпитывающие или слабовпитывающие основания, бетон, полимер-минеральные клеевые составы, дисперсионные шпаклевки, Время высыхания: 4-6 ч, Вид работ: Для наружных и внутренних работ, Производитель: Alpina.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/327.jpg",
    "vendor_code": "110732"
  },
  {
    "title": "Плита перекрытия ПБ 46-12.8",
    "price": "9 281",
    "description": "Плита перекрытия ПБ 46-12.8 — Объем: 1.204, Вес: 1760.000, Тип: ПБ, Тип: ПБ, Длина: 4580 мм, Длина: 4580 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 11 шт, В машине: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/328.jpg",
    "vendor_code": "113010"
  },
  {
    "title": "Вагонка SLP Терморадиата шлифованная V-профиль 1800х190х20 мм",
    "price": "5 320",
    "description": "Вагонка SLP Терморадиата шлифованная V-профиль 1800х190х20 мм — Вес: 2.800, Длина, мм: 1800, Длина, мм: 1800.000, Ширина, мм: 190, Тип: Вагонка, Ширина, мм: 190.000, Тип: Вагонка, Толщина, мм: 20, Толщина, мм: 20.000, Порода дерева: Радиата, Порода дерева: Радиата, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для сауны, для бани, Помещение: Для сауны, для бани, Виды работ: Для потолка, для стен, Виды работ: Для потолка, для стен, Цвет: Коричневый, Цвет: Коричневый, Страна производства: Финляндия, Тип применения: Для внутреннего применения, Семейство: Хвойные, Форма: Плоская, Фаска: Скругленная, Вид: Штиль, Производитель: SLP.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/329.jpg",
    "vendor_code": "140924"
  },
  {
    "title": "Вагонка осина Софтлайн сорт А 16х93х3000 мм 2.61 м2 сращенная",
    "price": "2 506",
    "description": "Вагонка осина Софтлайн сорт А 16х93х3000 мм 2.61 м2 сращенная — Объем: 0.001, Вес: 4.000, Сорт: A, Сорт: A, Страна-производитель: Россия, Порода древесины: Осина, Размер полезный: 16х87х3000 мм, Тип профиля: Софтлайн, Влажность: Не более 18%, Ширина стенки: 87 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/330.jpg",
    "vendor_code": "138940"
  },
  {
    "title": "Плита перекрытия ПБ 49-12.8",
    "price": "10 249",
    "description": "Плита перекрытия ПБ 49-12.8 — Объем: 1.283, Вес: 1870.000, Тип: ПБ, Тип: ПБ, Длина: 4880 мм, Длина: 4880 мм, Ширина: 1197 мм, Ширина: 1197 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 11 шт, В машине: 11 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/331.jpg",
    "vendor_code": "113027"
  },
  {
    "title": "Вагонка липа сорт A 2100х15х96 мм",
    "price": "2 468",
    "description": "Вагонка липа сорт A 2100х15х96 мм — Вес: 2.000, Длина, мм: 2100, Длина, мм: 2100.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/332.jpg",
    "vendor_code": "141062"
  },
  {
    "title": "Брус профилированный хвойный шип-паз 100х200 мм 6 м камерная сушка",
    "price": "4 540",
    "description": "Брус профилированный хвойный шип-паз 100х200 мм 6 м камерная сушка — Объем: 0.120, Вес: 61.200, Профиль: Шип-паз, Профиль: Шип-паз, Порода древесины: Хвоя, Порода древесины: Хвоя, Степень просушки: Камерная сушка, Степень просушки: Камерная сушка, Стандарт: ГОСТ, Стандарт: ГОСТ, Сорт: 1, Сорт: 1, Толщина: 100 мм, Толщина: 100 мм, Ширина: 200 мм, Ширина: 200 мм, Длина: 6000 мм, Длина: 6000 мм, Количество в кубе: 8 шт, Количество в кубе: 8 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/333.png",
    "vendor_code": "127459"
  },
  {
    "title": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х450 мм",
    "price": "3 959",
    "description": "Блок из ячеистого бетона Калужский газобетон D500 В 2.5 газосиликатный 625х250х450 мм — Объем: 0.070, Вес: 600.000, Морозостойкость: 100 циклов, Морозостойкость: 100 циклов, Страна производства: Россия, Страна производства: Россия, Ширина, мм: 450, Высота, мм: 250, Плотность, г/м²: 500, Длина, мм: 625, Количество на поддоне, шт: 24, Класс бетона по прочности на сжатие: В2.5, Объекты применения: Для стен, для наружных стен, Место применения: Для дачи, для дома, для гаража, Тип применения: Для внутреннего применения, для наружного применения, Пустотность: Полнотелый, Вид блока: Стеновой, Материал: Газобетон, Марка: D500, Производитель: Калужский газобетонный завод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/334.jpg",
    "vendor_code": "144742"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Tikkurila Rostex Super черная 3 л",
    "price": "2 893",
    "description": "Грунтовка антикоррозионная алкидная Tikkurila Rostex Super черная 3 л — Объем: 0.003, Вес: 3.000, Серия: Rostex Super, Серия: Rostex Super, Основа: Алкидная, Основа: Алкидная, Цвет: Черный, Цвет: Черный, Разбавитель: Растворитель Tikkurila Ohenne 1120, Разбавитель: Растворитель Tikkurila Ohenne 1120, Плотность: 1.3 кг/л, Плотность: 1.3 кг/л, Температура применения: От 5 до 40°С, Температура применения: От 5 до 40°С, Расход: 10 м²/л, Расход: 10 м²/л, Вид работ: Для наружных и внутренних работ, Время высыхания: 2-4 ч, Сухой остаток: Не менее 45%, Назначение: Для грунтовки стальных, оцинкованных, отшлифованных алюминиевых поверхностей, подвергающихся усиленной нагрузке, когда адгезия или скорость высыхания обыкновенных алкидных красок недостаточны, Степень блеска: Матовая, Производитель: Tikkurila.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/335.jpeg",
    "vendor_code": "7398"
  },
  {
    "title": "Балка двутавровая 30К1 298х299 мм",
    "price": "8 280",
    "description": "Балка двутавровая 30К1 298х299 мм — Объем: 0.089, Вес: 87.000, Ширина: 299 мм, Ширина: 299 мм, Высота: 298 мм, Высота: 298 мм, Материал: Сталь, Материал: Сталь, Тип: Колонная, Тип: Колонная, Номер: 30, Марка стали: Ст3, Стандарт: ГОСТ 26020-83, Толщина полки: 14 мм, Толщина стенки: 9 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/336.jpg",
    "vendor_code": "125911"
  },
  {
    "title": "Вагонка липа сорт A 2700х15х96 мм",
    "price": "3 173",
    "description": "Вагонка липа сорт A 2700х15х96 мм — Вес: 4.000, Длина, мм: 2700, Длина, мм: 2700.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/337.jpg",
    "vendor_code": "141104"
  },
  {
    "title": "Плита перекрытия ПК 30-15.8",
    "price": "9 486",
    "description": "Плита перекрытия ПК 30-15.8 — Объем: 0.977, Вес: 1480.000, Тип: ПК, Тип: ПК, Длина: 2980 мм, Длина: 2980 мм, Ширина: 1490 мм, Ширина: 1490 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 13 шт, В машине: 13 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/338.jpg",
    "vendor_code": "112595"
  },
  {
    "title": "Выравнивающая трещиностойкая финишная шпатлевка SEMIN HERCULE 15 кг",
    "price": "1 950",
    "description": "Выравнивающая трещиностойкая финишная шпатлевка SEMIN HERCULE 15 кг — Объем: 0.003, Вес: 15.000, Назначение: Для внутренних и наружных работ, Расход смеси при слое 1 мм: 1.5 кг/ м², Производитель: Semin.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/339.jpg",
    "vendor_code": "149082"
  },
  {
    "title": "Балка двутавровая 20 200х100 мм",
    "price": "2 875",
    "description": "Балка двутавровая 20 200х100 мм — Объем: 0.020, Вес: 21.000, Ширина: 100 мм, Ширина: 100 мм, Высота: 200 мм, Высота: 200 мм, Материал: Сталь, Материал: Сталь, Тип: С уклоном граней полок, Тип: С уклоном граней полок, Марка стали: Ст3, Номер: 20, Толщина полки: 8.4 мм, Толщина стенки: 5.2 мм, Стандарт: ГОСТ 8239-89.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/340.JPG",
    "vendor_code": "125744"
  },
  {
    "title": "Грунтовка антикоррозионная алкидная Colorist ГФ-021 серая 20 кг",
    "price": "1 761",
    "description": "Грунтовка антикоррозионная алкидная Colorist ГФ-021 серая 20 кг — Объем: 0.020, Вес: 20.000, Серия: ГФ-021, Серия: ГФ-021, Основа: Алкидная, Основа: Алкидная, Цвет: Серый, Цвет: Серый, Плотность: 1.2-1.4 кг/л, Плотность: 1.2-1.4 кг/л, Температура применения: Не ниже 5°C, Температура применения: Не ниже 5°C, Расход: 60-200 г/м², Расход: 60-200 г/м², Вид работ: Для наружных и внутренних работ, Время высыхания: 24 ч, Назначение: Обеспечивает прочное соединение ЛКМ с окрашиваемой поверхностью и предупреждающая их отслаивание от поверхности. Обладает высокими антикоррозийными свойствами, Состав: Алкидный лак, пигменты, наполнители, растворители, сиккативы, целевые добавки, Производитель: Colorist.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/341.jpeg",
    "vendor_code": "8207"
  },
  {
    "title": "Плита перекрытия ПК 38-12.8",
    "price": "9 801",
    "description": "Плита перекрытия ПК 38-12.8 — Объем: 0.989, Вес: 1350.000, Тип: ПК, Тип: ПК, Длина: 3780 мм, Длина: 3780 мм, Ширина: 1190 мм, Ширина: 1190 мм, Высота: 220 мм, Высота: 220 мм, Рабочая нагрузка: 800 кг/м2, Рабочая нагрузка: 800 кг/м2, В машине: 14 шт, В машине: 14 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/342.jpg",
    "vendor_code": "112513"
  },
  {
    "title": "Балка двутавровая №16 12 м",
    "price": "1 900",
    "description": "Балка двутавровая №16 12 м — Вес: 15.900, Бренд: Северсталь, Бренд: Северсталь, Ширина: 81 мм, Ширина: 81 мм, Длина: 12 м, Длина: 12 м, Высота: 160 мм, Высота: 160 мм, Материал: Сталь, Материал: Сталь, Тип: Балка, Тип: Балка, Производитель: Северсталь.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/343.jpg",
    "vendor_code": "168853"
  },
  {
    "title": "Вагонка липа сорт A 2900х15х96 мм",
    "price": "3 408",
    "description": "Вагонка липа сорт A 2900х15х96 мм — Вес: 4.000, Длина, мм: 2900, Длина, мм: 2900.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/344.jpg",
    "vendor_code": "141099"
  },
  {
    "title": "Вагонка осина Софтлайн сорт А 16х93х2700 мм 2.35 м2 сращенная",
    "price": "2 068",
    "description": "Вагонка осина Софтлайн сорт А 16х93х2700 мм 2.35 м2 сращенная — Объем: 0.002, Вес: 4.000, Сорт: A, Сорт: A, Страна-производитель: Россия, Порода древесины: Осина, Размер полезный: 16х87х2700 мм, Тип профиля: Софтлайн, Влажность: Не более 18%, Ширина стенки: 87 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/345.jpg",
    "vendor_code": "138939"
  },
  {
    "title": "Вагонка липа сорт B 2.6 15х96 мм",
    "price": "2 387",
    "description": "Вагонка липа сорт B 2.6 15х96 мм — Вес: 4.000, Длина, мм: 2600, Длина, мм: 2600.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/346.jpg",
    "vendor_code": "140879"
  },
  {
    "title": "Арматура рифленая А3 20 мм 5.85 м",
    "price": "1 689",
    "description": "Арматура рифленая А3 20 мм 5.85 м — Объем: 0.002, Вес: 14.880, Длина, м: 5.85, Допуск по длине: +/ – 2 см, Термоупрочнённая: Да, Страна-производитель: Россия, Класс: А3, Фактура поверхности: Рифленая, Марка стали: Ст.3, Диаметр: 20 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/347.jpg",
    "vendor_code": "139169"
  },
  {
    "title": "Вагонка липа сорт A 2000х15х96 мм",
    "price": "2 350",
    "description": "Вагонка липа сорт A 2000х15х96 мм — Вес: 2.000, Длина, мм: 2000, Длина, мм: 2000.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: A, Толщина, мм: 15.000, Сорт: A, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Цвет: Бежевый, Цвет: Бежевый, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/348.jpg",
    "vendor_code": "141066"
  },
  {
    "title": "Вагонка лиственница сорт Экстра 14х110 мм 4 м",
    "price": "3 328",
    "description": "Вагонка лиственница сорт Экстра 14х110 мм 4 м — Объем: 0.014, Вес: 9.100, Сорт: Экстра, Сорт: Экстра, Материал: Лиственница, Ширина стенки: 110 мм.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/349.jpeg",
    "vendor_code": "18900"
  },
  {
    "title": "Вагонка липа сорт B 2.8 15х96 мм",
    "price": "2 570",
    "description": "Вагонка липа сорт B 2.8 15х96 мм — Вес: 4.000, Длина, мм: 2800, Длина, мм: 2800.000, Ширина, мм: 96, Тип: Вагонка, Ширина, мм: 96.000, Тип: Вагонка, Толщина, мм: 15, Сорт: B, Толщина, мм: 15.000, Сорт: B, Порода дерева: Липа, Порода дерева: Липа, Тип объекта: Для дома, для дачи, Тип объекта: Для дома, для дачи, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Помещение: Для кухни, для сауны, для бани, для лоджии, для туалета, для мансарды, Виды работ: Для стен, Виды работ: Для стен, Количество в упаковке (штук): 10 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/350.jpg",
    "vendor_code": "140878"
  },
  {
    "price": "120000",
    "title": "Труба Крекинговая ст.15Х5М",
    "description": "Продам, остатки производства: Труба крекинговая сталь 15Х5М.89х15: 95х15: 114х15: 121х15.Длина 2,5-3,5м.Цена 120 000 р. Тн.Труба толстостенная, труба бесшовная, труба горячекатаная, труба Котельная, труба Крекинговая!",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/0_J82UM3L5xax_t8swFMnKxqU7cZfgR36izRNbXTJwO3M.jpg",
    "vendor_code": "026355347672"
  },
  {
    "price": "140000",
    "title": "Профильная труба 60х30 3мм",
    "description": "Профильная труба 60х30х3 длинна 5.6— 6м. В наличии 100+ труб. Самовывоз. Цена за все.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/1_bDBVfS9PXfKF3r_F33skYPO-pIO-XFy-JC04vZI2Ew0.jpg",
    "vendor_code": "303079318009"
  },
  {
    "price": "195500",
    "title": "Труба г/к ф238х78-85мм",
    "description": "В продаже имееются трубы 238х78-85 ст.40Х.L= 4400-4520мм цена за тн 195 500.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/2_0g3FKFdgexJgpTNY2GII_9qcnh497YgKnLzP142qQMg.jpg",
    "vendor_code": "104172401098"
  },
  {
    "price": "120000",
    "title": "Труба обсадная 193.7/12.7",
    "description": "Труба обсадная 193.7/12.7 gasing в наличии 40 тонн.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/3_kdGpl_XfyWp2PmNdB4y5QeFKLTwHnEpBxhMaSh_XCPs.jpg",
    "vendor_code": "854934981541"
  },
  {
    "price": "932890",
    "title": "Трубы холоднодеформированные",
    "description": "Металлопрокат высокого качества по честной цене! Только Опт.Официальный партнер ведущих производителей металлопроката.Доступные цены благодаря прямым поставкам.Доставка товара по всей России в кратчайшие сроки.Возможность отгрузки заказа в день обращения.Хранение продукции на нашем складе после покупки.! Принимаются Заявки По Черному Металлу От 1 Тонны, По Цветному Металлу От 300 КГ! Цена в объявлении указана за объем от 5 до 10 тонн. Описание товара: Трубы холоднодеформированные 8x1.Размер: 8.Стенка: 1.Артикул: TB-693.Преимущества работы с нами: Занимаемся продажей металлопроката уже более 10 лет, и за это время нас положительно оценили сотни довольных клиентов.Все товары проходят обязательную проверку перед продажей и имеют сертификаты соответствия требованиям ГОСТ.Наши специалисты помогут Вам в выборе товара, подходящего под Ваши требования и бюджет.Принимаем оплату любым удобным Вам способом: наличными, переводом на карту или на расчетный счет. Возможна отсрочка платежа.Звоните или пишите в наш чат на Авито— ответим на все Ваши вопросы! Добавляйте это объявление в Избранное, чтобы потом легко найти нас! Переходите в наш профиль на Авито и смотрите другие предложения компании! Металлопрокат, купить металлопрокат, металлопрокат оптом, труба, купить трубу, труба недорого, труба оптом, труба стальная, купить стальную трубу, труба металлическая, купить металлическую трубу, металлическая труба оптом, стальная труба оптом, трубы, металлические трубы, стальные трубы, купить трубы, трубы стальные оптом, трубы металлические недорого.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/4_MxrXDpJV5ELLg-yMtx5um82FUx4IItEdjiPxiIIfnz8.jpg",
    "vendor_code": "925338386918"
  },
  {
    "price": "120000",
    "title": "Труба сбт 89",
    "description": "Продам Сбт 89, ds-31, s-135, R2, L-9,2- 9.4м, запл. 18 град. Замок 105. В наличии 5100 м. Все трубы прошли инспекцию в соответствии стандарта DS-1 и соответствуют Premium класса, что подтверждается актами дефектоскопии. На трубах нанесены твердосплавные пояски.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/5_udfBPScHnX4CjMjW-07q_FiSjGPUOOidrnTbAsGTWI8.jpg",
    "vendor_code": "613980426772"
  },
  {
    "price": "3500000",
    "title": "Труба вчшг",
    "description": "Продам трубу общим объемом цена 3500000 с Ндс за ТН, 30 тонн в наличии. Возможен обмен на автомобиль! Труба 250х6000 Вчшг чугун с Цпп, лак / 240 кг/шт 73 шт. Труба 300х6000 Вчшг чугун с Цпп, лак / 310 кг/шт 21 шт. Труба 700х6000 Вчшг чугун с Цпп, лак / 1200 кг/шт 4 шт.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/6_5Ilyb-xeFA4hH_c_hLZVSCe4dJxVOv83tmGXIH5RXpc.jpg",
    "vendor_code": "997312660915"
  },
  {
    "price": "150000",
    "title": "Труба 820/12",
    "description": "Труба лежалая.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/7_343qx_gIB2DInUT8-N7Dxsal199HEQBEowVOqC3uvxY.jpg",
    "vendor_code": "429304671312"
  },
  {
    "price": "16469810",
    "title": "Трубы электросварные разных диаметров - 219,972т",
    "description": "Наименование Товара Ед. Изм. Количество Минимальная цена реализации ед. Без Ндс, руб. Труба стальная электросварная прямошовная 426Х10 В ст09г2с (Ксм 00001076405) т 4,433 48 441,00.Труба стальная электросварная прямошовная 1-426х10 ст09г2с (Ксм 00002366349) т 7,386 53 780,00.Труба электросварная 426х6 ГОСТ 10704-91 В-09Г2С ГОСТ 10705-80 т 2,165 73 876,00.Труба стальная электросварная прямошовная 530Х12 В ст09г2с (Ксм 00001237475) т 1,840 52 520,00.Труба стальная реставрированная 3-530х10 ст09г2с Нпэ-2 с 2-х слойным наружным покрытием на основе экструдированного полиэтилена (Ксм 00001986208) т 4,324 52 557,00.Труба стальная электросварная прямошовная 530Х10 В ст09г2с-15 (Ксм 00002285036) т 1,539 69 170,00.Труба металлическая для сваи Сб-530х10/345-15-09Г2С (Ксм Sgm010501000009) т 62,681 76 909,00.Труба стальная реставрированная 1-720х9 ст09г2с (Ксм 00001687096) т 62,025 54 803,00.Труба стальная реставрированная 1-720х9 ст09г2с (Ксм 00001687096) т 66,227 55 045,00.Труба электросварная 1220х12 ГОСТ 10704-91 В-09Г2С Гост10706-76 т 4,336 88 338,00.Труба электросварная 1020х10 ГОСТ 10704-91 В-09Г2С ГОСТ 10706-76 т 3,016 90 918,00.Всего по лоту т 219,9720.Рассмотрим Ваше ценовое предложение.Местонахождение имущества: Томская обл., г. Стрежевой, ул. Колтогорская, 63 Склад № 4 ООО «Томкнефть-Сервис».Собственник: Общество С Ограниченной Ответственностью «Томскнефть-Сервис».Реализуется с торгов через электронную торговую площадку Тэк-Торг. Процедура № ПИ305013.По всем вопросам— звоните и пишите whatsapp/viber!",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/8_D_x1S0wMocbodTmsNpjW1AfVAKl9S6dwezmfan3fasg.jpg",
    "vendor_code": "945277849881"
  },
  {
    "price": "117000",
    "title": "Труба 325х8 бесшовная 09г2с",
    "description": "Труба новая Тмк Стз.325х8 ГОСТ 8732-78 ст. 09г2с.21,632 тн в наличии склад Челябинск.Цена 117000 руб/тн с Ндс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/9_RQqdXvg7Lz_1vpBg7Do3D-cvyzuB1-PS3PLbBfqP9BY.jpg",
    "vendor_code": "727609021180"
  },
  {
    "price": "550000",
    "title": "Труба нж 25х1,5мм.ст 12х18н10т,гост9941-81",
    "description": "Труба НЖ 25Х1,5мм. Ст 12х18н10т. Гост 9941-81 б/ш. Кол-во 4,5тн.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/10_rXMiWowpddPeQ2Y_ujKlRTfxVws7O_8d1ZRtJwum7uE.jpg",
    "vendor_code": "910062394154"
  },
  {
    "price": "220000",
    "title": "Труба пэ-100 sdr 17",
    "description": "Труба ПЭ-100 sdr 17.1000*59,3.10,5м.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/11_q08XO8H6Mb1P4jKLYe3qQzjwqcCNDFrhYQgCJEe834Q.jpg",
    "vendor_code": "229410147944"
  },
  {
    "price": "140000",
    "title": "Труба обсадная 114х7.4 Р 110 оттм",
    "description": "Труба обсадная 114.3х7.37 группа прочности Р 110 (м) резьба Оттм Тмк синтз 01.2022 г в наличии 19 тонн. Цена с Ндс. Сертификат.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/12_KhWt9QM11QRVAmsW-VSFjuLzX9646olyJy8ooN-Lh2M.jpg",
    "vendor_code": "055908022483"
  },
  {
    "price": "111111",
    "title": "Трубы бурильные сбт, убт, тбт",
    "description": "1. Трубы бурильные Сбт, Убт, Тбт (поз. 1-7 Приложение №1).- Количество 722 единицы;- Длина 9,5-10 метров;- Диаметр 88,9 мм (330 шт), 127 мм (330 шт), 165 мм, 120 мм, 203 мм, 241 мм;2. Сопутствующее оборудование (поз. 8-61 Приложение №1).- Количество 94 единицы;- Средняя длина единицы до 1 метра;- Количество паллетов— 10 шт;",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/13_Vm0WhoONQWuXjHy2SM2xTL4YRWfHYVJQX-bAYkA5rQs.jpg",
    "vendor_code": "535328316274"
  },
  {
    "price": "200000",
    "title": "Продам трубу",
    "description": "Продам Трубу Вгп наружный диаметр 25, стенка 2,8 ;количество 2 500 метров весь объём за 200 000 рублей.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/14_-L1xByt05JVK7puFzXiX26sBJ5c_TX-tIuWvbk_IVZM.jpg",
    "vendor_code": "240082710054"
  },
  {
    "price": "110000",
    "title": "Труба стальная д.820",
    "description": "Стальная труба б/у.Толщина стенки 10 мм, д.820, длина 11.2-11.7 м.27 шт. Продажа от 10 шт. Самовывоз.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/15_7f4nqeikWrem3V6-ssBSaDwQP5Es4vDX6qLf-2DWWTw.jpg",
    "vendor_code": "921854355516"
  },
  {
    "price": "1950000",
    "title": "Трубы металлические бу 426/7",
    "description": "Трубы б/у 426/7 где то 455-465 пог. М 41 труба в идеальном состоянии! Самовывоз! Продается весь объем, можно без нал с Ндс! В тоннах не знаю сколько!",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/16_uUz8NvSTOIbLAypBQo4pBHI2HzUYdwO-T_pHeZkB9Go.jpg",
    "vendor_code": "372565353483"
  },
  {
    "price": "141500",
    "title": "Труба 76 бесшовная,горячедеформированная",
    "description": "Трубы стальные бесшовные горячедеформированные.По госту 8732-78. В наличии продукция со сталью 20. Под заказ.Сталь 09г2с, сталь 45, сталь 40х, сталь 30хгса. Труба 76х4.Труба 76х5.Труба 76х6.Труба 76х7.Труба 76х8.Труба 76х9.Труба 76х10.Труба 76х11.Труба 76х14.Труба 76х16.Труба 76х20.Цена от 141 500 р/тн. Есть резка, Отрежем, Продадим Столько.- Сколько Нужно. Отправим Транспортной Компанией в любой регион. Отгрузка в будни и выходные. 15 лет успешной работы.В наличии трубы бесшовные, трубы толстостенные, трубы электросварные, трубы профильные. Организуем сложные, комплексные поставки. Дорожим каждым покупателем, даже с самой маленькой покупкой.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/17_GxbnY_aD1eZMxkG4T6kNeT-2ZP-189jdgFeConvOX2k.jpg",
    "vendor_code": "000672414697"
  },
  {
    "price": "140000",
    "title": "Трубы обсадные 127,00*7,52",
    "description": "Трубы обсадные 127,00*7,52 мм, ГОСТ Р53366-2009, Группа прочности P110, Резьба Тмк UP PF со спец. Муфтой, Psl1.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/18_OPNKZIRlU2tKPKS6LuAu8DSFQz3Hv0yaUS_ycMyVCBI.jpg",
    "vendor_code": "481605797927"
  },
  {
    "price": "110000",
    "title": "Труба Котельная, ст.15х5м,ст 15хм,ст.30хма",
    "description": "Труба ст.15х5м.89х15 1тн( 2,5-3,5 м) ст.15х5м.114х16 0.5тн ст.15х5м.95х16 ст.15х5м 0.5 тн.121х16 ст.15х5м 0.5 тн.Цена 120р. Кг.114х8 ст.12х1мф 6 м:1,6 т(Продано).Цена 150р. Кг.60х9 ст.15хм = 1 тн:5,5 м.73х8 ст.15хм=2 тн: 10м(продано).73х10 ст.15хм = 3тн: 5,5м.89х7 ст.15хм= 2 тн:11 м.89х10 ст.15хм =3 тн:5,5 м.114х8 ст.15хм= 3,3 тн:6 м.73х12 ст.30хма =2 тн.89х12 ст.30хма=3 тн.110р. Кг (новая).73х8 ст.20Х =7тн;9м (Продано).75 000 р. Тн.73х6 ст. Г2С=7 тн:11,6 м(новая).73х8 ст.30Х =2 тн:10м (продано).73х6:7 ст.45=3 тн:11 м(новая).65.000 р. Тн.Отправляю в регионы!",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/19_sxdZujY53THyoTk85GfEcO-oyokvQPv83oZ6m9pYtSQ.jpg",
    "vendor_code": "357591630420"
  },
  {
    "price": "280000",
    "title": "Труба бесшовная толстостенная",
    "description": "Труба стальная бесшовная холоднокатанная сталь 20 Новая.Размер 45х5 и 25х5 длина 6-8 метров.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/20_dnXQOyfmLND049eICWENkN71TQ3YP_n9c4GNPAimhfo.jpg",
    "vendor_code": "941492930370"
  },
  {
    "price": "120000",
    "title": "Труба металлическая",
    "description": "Труба метал 5 шт. 13 м.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/21_Iv0oZiwFVfQ5GtlVx4-3qAlwNbAorh6CJyMcFxuTzWk.jpg",
    "vendor_code": "389378769003"
  },
  {
    "price": "120000",
    "title": "Труба профильная 80х80х3",
    "description": "Продам новую профильную трубу. Размер 80х80х3мм. Длинна одной трубы 12 метров, в наличии имеется 10шт. Общей длинной 120 метров. Поштучно Не продается. Цена 120.000р. За отдельную плату организую доставку.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/22_WIJ5c45H3ow36ZZ-om3CwgGUmXs-04UhIBG4a66V93c.jpg",
    "vendor_code": "702764005363"
  },
  {
    "price": "250000",
    "title": "Труба нержавейка. цена за тонну",
    "description": "Труба нерж aisi 201. 2 тон. 6м321.5. 2тон. 6м272. Разумный торг.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/23_B4OT0RTEuNNdBMcrjtxsaQydARVltD418E5-JWylOuA.jpg",
    "vendor_code": "248700549625"
  },
  {
    "price": "350000",
    "title": "Труба гнкт б/у",
    "description": "Труба Гнкт б/у 38х3,6, в катушке ориентировочно 4300м, всего 3 шт. Также имеется труба 44х3,6 ориентировочно 4000 м.Продается только труба, без катушки!",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/24_4HZngVv4yUqo6H1IRQ3UNu6wydpNq0hg6W6qXCw7m8w.jpg",
    "vendor_code": "102282958775"
  },
  {
    "price": "155000",
    "title": "Труба толстостенная",
    "description": "Стальные трубы. ГОСТ-8734.ГОСТ-8732.ГОСТ-10704, ГОСТ-10705. БУ-восстановленные.Продукция со сталью 20. Сталь 09г2с, сталь 45, сталь 40х, сталь 30хгса. Трубы г/к ГОСТ 8732-78, ст 09Г2С, ст20. 48х4.48х8.57х4/5/6/7/8/10.60х3,5/5/6.68х9.73х5.73х16.76х3,5.76х8.89х12.95х6.96х5.102х5/8.102х6.108х5/6.114х4,5/6/7/9/10/12/16.114х7.114х8.127х14.130х6.133х6/10.140х5.140х20.146х11.146х12.152х6.157х15.159х6/159х7/159х8/159х10/159х12/159х16.168х8 /168х9.168х10/168х12/168х14.168х32.178х8.180х8.180х10.180х20/180х25.194х8.219х6/219х7/219х8/219х10.219х16/219х18/219х20/219х22/219х25/219х28/219х30/ 219х32/219х36/219х40.245х8/245х9/245х10.245х32.273х7/273х8/273х10/273х20/273х22/273х25/273х28/273х30/ 273х32/273х35/273х36/273х40/273х45/273х50/273х60/ 273х70.299х8/299х10/299х16/299х18/299х20/299х25/299х30/299х32/299х35/299х36/299х40/299х45/299х50/299х60/299х65/ 299х70/299х80.325х8/10.325х10/325х12/325х14/.325х30/325х36/325х38/325х40/325х45/325х50/325х60/ 325х70/325х80.340х11.351х16/351х30/351х36/351х40/351х45/351х50/351х70/ 351х80.377х9/377х10/377х12.377х20/377х22/377х25/377х28/377х30/377х32/377х35/ 377х36/377х40/377х45/377х50/377х60/377х70/377х80.426х8/426х9/426х10/426х11/426х12.426х14/426х16/426х20/426х22/426х25/426х28/426х30/ 426х32/426х35/426х36/426х40/426х45/426х50/426х60/.426х70/426х80.450х16/450х20/450х25/450х30/450х40/450х50/450х60.457х14/457х16/457х20/457х25/457х30/457х40/457х50.508х10/508х12/508х14/508х16/508х20/508х25/508х30/.508х32/508х35/508х36/508х40/508х50.530х9/530х10/530х12/530х14/530х16/530х25/530х30/530х35 /530х36/530х45/530х50/530х60.630х10/630х12/630х16/630х20/630х25.ГОСТ 8734-75 ст20, ст09г2с. 12х3, 13х2, 13х2.5, 13х3.5, 14х2, 14х2.5, 14х3, 15х2, 15х3, 15х4, 16х2, 16х3, 16х4, 16х5, 18 х 2, 18х2.5, 18х3, 18х4, 20 х 2, 20х2.5, 20х3, 20х4, 20х5.22 х 2, 22х3, 22х4, 22х5, 25 х 2, 25х2.5, 25х3, 25х4, 25х5, 25х6.28 х 2, 28х3, 28х4, 28х5, 28х6.30х2, 30х3, 30х4, 30х5, 30х6.32 х 2, 32х3, 32х4, 32х5, 32х6, 32х8.38х2, 38х3, 38х4, 38х5, 38х6, 38х8.45 х 2, 45х3, 45х4, 45х6, 45х8.48 х 2, 48х3, 48х4, 48х5, 48х8, 48х10.50х3, 50 х 4, 50х6, 50х10, 50х8.54х12.57х3, 57х4.60х3, 76х3.Трубы электросварные.114х4/5.152х5.159х5/6.168х5.178х8/10.219х5/6/7/8.245х8.273х6.325х8/10.377х9.426х6/7.530х6/8/9/10.610х10.610х12.630х8/9/12.720х9/10.720х18.820х8/11/12.920х10.1020х10/12.1020х16.Трубы нержавеющие.12х18н10т.08х18н10т.Труба котельная.ТУ 14-3р-55-2001.Ст20.Ст 12х1мф.Ст 15х1мф.Отправим Транспортной Компанией в любой регион. -Отгрузка в будни. В наличии трубы бесшовные, трубы толстостенные, трубы электросварные, трубы профильные. #толстостеннаятруба, #трубатолстостенная, #трубакотельная, #котельныетрубы, #трубастальнаятолстостенная, #трубатолстостеннаягост, #трубатолстостеннаякупитьв.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/25_ey39fBlgx6eAhbjm0rp4S2LMXWKseMZnUoO5fsId1xc.jpg",
    "vendor_code": "403027607903"
  },
  {
    "price": "237500",
    "title": "Трубы стальные холоднодеформированные -от 1 см",
    "description": "Трубы холоднодеформированные, они же-.Холоднокатаные или холоднотянутые-.Универсальное изделие металлопроката. Изготавливаются.По госту 8734-75.И ТУ 14-161-184-2000, из нержавеющей, углеродистой или легированной стали. Для низкого и высокого давления. В наличии и под заказ различных диаметров, от 6 мм. До 70 мм. Наличный и безналичный расчет. Отрежем, Продадим Столько -.Сколько Нужно. Организуем доставку авто и ж/д транспортом, любой Транспортной.Компанией ( от 1 кг.).15 лет успешной работы.В наличии трубы бесшовные, трубы толстостенные, трубы электросварные, трубы профильные. Организуем сложные, комплексные поставки. Дорожим каждым покупателем, даже с самой маленькой покупкой. Цена от 237 500 р/тн.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/26_lKQ5ugijbL90YKRDbkZQf765_AsYwjE6JtqM06t9Bk8.jpg",
    "vendor_code": "126245364108"
  },
  {
    "price": "300000",
    "title": "Труба нержавеющая 60х5. нержавейка",
    "description": "Труба нержавеющая 60х5— 12х18н10т— в наличии 40 тн, цена указана за тонну, за наличку, безнал с ндс 350р/кг.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/27_ntiAzMnAuD8uZiRbuZ-0t5BJZy2l59oAlK3Ubq4Tx2U.jpg",
    "vendor_code": "255899685894"
  },
  {
    "price": "200000",
    "title": "Трубы металлические бу",
    "description": "Труба металлическая. Диаметр 1400. Длина 11800. Толщина стенки r16. Только самовывоз.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/28_P3_CuEh86Do0pytRDdg28NgRcGuekjKMVXDIy9HApCI.jpg",
    "vendor_code": "655605979233"
  },
  {
    "price": "117000",
    "title": "Труба профильная большой опт Металлопрокат",
    "description": "Внимание! Цены и наличие уточняйте в сообщениях или по телефону! Представленная позиция: Трубы Эсв квадратные 180х10 большой опт.Размер: 180.Длина: 12000.Мы предлагаем к вашему вниманию новый и б/у металлопрокат от крупнейшего Металлмаркета в России и гарантируем.Отличное качество.Лучшую цену.Быструю доставку.Индивидуальный подход.Работаем только с оптовыми заказами. Вся продукция соответствует нормам гостов, предоставляются сертификаты. Быстрая и недорогая доставка.Хранение на складе после покупки до начала строительства.Возможность работать с отсрочкой платежа.Работаем напрямую с производителями.Возможна отгрузка в день оплаты.Звоните и заказывайте металлопрокат у нас!",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/29_SUyeBKuFA-mGc2dmdFvxbbESUtipt_oDekLEs51Kedo.jpg",
    "vendor_code": "637456581980"
  },
  {
    "price": "180000",
    "title": "Труба котельная",
    "description": "Котельные или котловые трубы (boiler tubes)— это вид бесшовного трубного металлопроката с особыми требованиями к способам и материалам изготовления. Эксплуатационные условия в котельном оборудовании связаны с высокими температурами, влажностью и повышенным давлением, поэтому изделия должны обладать такими свойствами, как жаростойкость, прочность, коррозионная устойчивость. Какие требования предъявляются трубам для теплообменников и котлов? — высокая прочность (что позволяет выдерживать перепады внутреннего давления);— коррозионная стойкость (для предотвращения коррозионных и эрозионных поражений, вызванных высокой влажностью, рабочей средой);— гладкость внутренних стенок трубок (которая предотвращает оседание различных частиц и загрязнений);— жаростойкость (так как внутри оборудования происходят большие температурные изменения); г.— Герметичность (для избежания протечек и поломки оборудования).Кнд, Квд ТУ14-3Р-190, ТУ14-3Р-55-2001 ст20 или 12х1мф.Товар Труба котельная вы можете запросить из наличия или под заказ от 15 дней, в зависимости от загруженности предприятия. Доставка.— Самовывоз.— Доставка курьером.— Доставка почтой.— Доставка транспортной компанией.— Доставка нашим автопарком.Оплата.— Наличный расчет.— Безналичный расчет.Мы работаем по всей России, но также поставляем нашу продукцию в страны Снг.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/30_c8_KtCOGo4YyZEmfwN5DKJWm_T5FP5S37sQblux0_lo.jpg",
    "vendor_code": "266427868566"
  },
  {
    "price": "750000",
    "title": "Труба прямошовная электросварная гост 10704-91",
    "description": "Труба 530х10 по 12 метров,6 цельных хлыстов трубопроката.Вес 1 м трубы =128,24.6х12х128,24=9223,28.Рыночная цена за тонну стартует от 100 т. Р.Цена 750000.В основном используется: . Обсадные трубы при бурении.. Водопропускные сооружения.. Футляры под защиту коммуникаций.. Водопровод.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/31_EVBPZjI37I-U5jsTSCD6V0XhvK4m_8ZskoK-bwM8hyI.jpg",
    "vendor_code": "672243808989"
  },
  {
    "price": "200000",
    "title": "Труба 8734",
    "description": "Трубы бесшовные ГОСТ 87З4 изготавливаются по технологии холодного проката из стали конструкционной легированной, углеродистой качественной, конструкционной для сварных конструкций (строительной). Область применения трубного проката— машиностроение, приборостроение, химическая и перерабатывающая промышленности, строительная сфера, прокладка трубопроводов для транспортировки жидкостей и газа. Бесшовный холоднодеформированный трубный металлопрокат рассчитан на длительную эксплуатацию при воздействии высокой и низкой температуры в условиях постоянных нагрузок. Холоднодеформированные бесшовные трубы производятся без специального нагрева, регламентируется производство ГОСТ 8734-75. Главным плюсом холоднокатанных труб (труба холодняк) является то, что при тонкой толщине стенки сохраняется высокое и точное качество изделия. Холоднотянутая труба от 6мм до 95мм с тонкими стенками от 0,5 мм до 7мм.Товар Труба 8734 вы можете запросить из наличия или под заказ от 15 дней, в зависимости от загруженности предприятия. Доставка.— Самовывоз.— Доставка курьером.— Доставка почтой.— Доставка транспортной компанией.— Доставка нашим автопарком.Оплата.— Наличный расчет.— Безналичный расчет.Мы работаем по всей России, но также поставляем нашу продукцию в страны Снг.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/32_UBgWQZMZvLkXbKWjIkIWo-akbk-eKQ2qU6uNxQww76c.jpg",
    "vendor_code": "866057134843"
  },
  {
    "price": "120000",
    "title": "Труба бесшовная горячекатаная 325",
    "description": "Труба бесшовная горячекатаная 325 х 8 ст 09г2с, 03.2022 гв с сертификатами, цена указана с ндс. «Товарисчам с риальными» прошу не беспокоить в наличии более 50 тн.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/33_Jng5LZe6DwoqsSb0LjxhgXtxyrIcUhpzVmpJN7lb_5U.jpg",
    "vendor_code": "095646396737"
  },
  {
    "price": "125000",
    "title": "Труба металическа диаметр 1000",
    "description": "Труба диаметр 1 метр, толщина стенки 10 мм, длинна 9,20 метра. В земле не была. Очень хорошее состояние. Если не беру трубку, пишите на авито.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/34_5WW8ipiUlB1Fyha0xT3_8QOYFZqhkAhxvxEKHmyHY7I.jpg",
    "vendor_code": "412596370396"
  },
  {
    "price": "280000",
    "title": "Труба 1530мм",
    "description": "Продаем остатки с объекта. Труба диаметром 1530мм, толщина 20мм, длина одного куска— 3 метра. В наличии 8 таких кусков.Цена за 1 шт. Безнал, наличка, ндс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/35_o-pmkDs3xsc59O1ArN2kzTqkOo6McpA4eJFi1Hs2E7c.jpg",
    "vendor_code": "068453769501"
  },
  {
    "price": "105000",
    "title": "Труба ф325х8,0 гост 8732-78 ст. 20 2022г",
    "description": "Продаем трубу со склада в с. Виловатово, Горномарийский район.Труба производства Оао «Чтпз», 2022г. В. Труба 325х8_20 ГОСТ 8732-78 в количестве 19,8тн.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/36_uN78Zmi-J3NAzNmeqYmpyHBaMShX-hljx7ybhGzh5XE.jpg",
    "vendor_code": "178060639002"
  },
  {
    "price": "587810",
    "title": "Труба медная от производителя",
    "description": "Труба медная от производителя.Хотите купить качественные Трубы по отличной цене? Наше производство предлагает оптимальные условия продажи для опта и розницы! Характеристики: Наименование: Медные трубы.Марка стали: М1.Длина (мм): н/д.Указываемая цена: за тонну.Артикул: 506B675D.*Отгружаем от 6 метров.Мы предоставляем дополнительные услуги от нашего завода: 1. Резка металла;2. Гибка;3. Цинкование. Более 5 лет на рынке металлопроката.Оплата наличными на месте / или безналичный pacчeт. Рaбoтaeм с физическими и юpидичеcкими лицами. Гибкая система скидок от объёма. Доставим по Санкт-Петербургу и Лен. Области любым удобным для вас транспортом: У нас есть манипуляторы, газели, бортовые машины. По вoпpocaм cкидoк и цены уточняйте по телефону! Звоните— чтобы получить профессиональную консультацию и оформить заказ! Добавьте объявление в избранное, чтобы не потерять.*Указанная цена может меняться в зависимости от сезонности и размеров— Уточняйте по телефону! ООО «Метпромторг»— Ваш надежный партнер. Режим работы отдела продаж: пон.— четв: 9:00— 18:00.Пт: 9:00— 17:00.Металлопрокат Санкт-Петербург, металл база, металл от производителя, труба от производителя, труба Санкт-Петербург, нержавеющая труба от производителя, труба нержавеющая Санкт-Петербург.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/37_UoL__rL3AzlZKnAe04R4zBlEa8Q8KdPs2n8KTgYJLks.jpg",
    "vendor_code": "866642805702"
  },
  {
    "price": "250000",
    "title": "Труба 108х7 и труба 114х8 - крекинговые",
    "description": "Остатки 2014-2015 года: Труба крекинговая 108х7.Сталь 15х5м, гост 550-75.1 шт -6 м. Труба крекинговая 114х8.Сталь 15х5м, гост 550-75.5 шт по 5-6 м. Цена 250 000 р/тн. (по безналу с Ндс+10%).",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/38_idW5hTGxOly1dyyG8HgLyexQFbb1qVsnFcNgsRrA_C4.jpg",
    "vendor_code": "274529479196"
  },
  {
    "price": "110000",
    "title": "Труба 219х15 гост 8732-78 09г2с",
    "description": "Цена с ндс, объём около 100 тонн, сертификат, более 4000 тонн из наличия на складе.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/39_UZsUnX7lBFbD6GZHMfcAEjnNatxp5ZfPeEp1waulhic.jpg",
    "vendor_code": "876835607591"
  },
  {
    "price": "112000",
    "title": "Труба 219*8 Ст 20 в изоляции",
    "description": "Продам трубу 219*8 в изоляции кол-во 31шт, Ст20 длинна трубы 11,2м. Цена указана с Ндс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/40_6AXE9FP5EjIDMoSghiKxPHpN1S2FvZefEU1eYjHZ3NI.jpg",
    "vendor_code": "871770401522"
  },
  {
    "price": "1002705",
    "title": "Трубы электросварные разных диаметров - 160,517Т",
    "description": "Наименование Товара Ед. Изм. Количество Минимальная цена реализации ед. Без Ндс, руб. Труба бесшовная 89х12 ГОСТ 8732-78 В-09Г2С ГОСТ 8731-74 т 0,336 90 193,00.Труба бесшовная 89х12 ГОСТ 8732-78 В-09Г2С ГОСТ 8731-74 т 0,687 90 193,00.Труба бесшовная 89х12 ГОСТ 8732-78 В-09Г2С ГОСТ 8731-74 т 7,440 93 420,00.Труба бесшовная 89х12 В-09Г2С ГОСТ 32528-2013 т 0,031 94 151,00.Труба стальная бесшовная горячедеформированная 89х12-К48-09Г2С с наружным 2х сл полиэтиленовым покрытием усиленного типа (Ксм 00002539369) т 0,156 93 623,00.Труба стальная электросварная прямошовная 89Х5 В ст20 (Ксм 00001159353) т 0,922 51 676,00.Труба стальная бесшовная горячедеформированная 89Х4 В ст09г2с (Ксм 00001144564) т 0,806 93 321,00.Труба стальная электросварная прямошовная 102Х5 В ст09г2с-15 (Ксм 00002301063) т 0,032 52 642,00.Труба стальная электросварная прямошовная 102Х5 В ст09г2с-15 (Ксм 00002301063) т 9,558 52 642,00.Труба электросварная 159х6 ГОСТ 10704-91 В-09Г2С ГОСТ 10705-80 т 0,185 50 029,00.Труба стальная бесшовная горячедеформированная 168х8 ст.09Г2С ГОСТ 873 2-78, технические требования по ГОСТ 8731-74 т 0,246 66 690,00.Всего по лоту т 160,5170.Рассмотрим Ваше ценовое предложение.Местонахождение имущества: Тюменская область, Хмао-Югра, г. Нижневартовск, склад №32 ООО «Томскнефть-Сервис» (Окуневская база).Собственник: Общество С Ограниченной Ответственностью «Томскнефть-Сервис».Реализуется с торгов через электронную торговую площадку Тэк-Торг. Процедура № ПИ305014.По всем вопросам— звоните и пишите whatsapp/viber!",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/41_dw6AOO6O8YqkIPeT7mr6Ks2lXolvJA0PahZjrEOc1b0.jpg",
    "vendor_code": "440540167174"
  },
  {
    "price": "110000",
    "title": "Продам трубу 219х8 б/ш лежак 09г2с",
    "description": "Продам лежалую трубу: 219х8 б/ш-15.3тн. ГОСТ-8732 ст.09г2с.219х8 п/ш-3тн. ГОСТ-10705-80 ст.09г2с.Челябинск.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/42_dG6xkYbyyvlvo_tBiBK8iSQPVhiWO1g0Hm0z6OROzNg.jpg",
    "vendor_code": "448359426920"
  },
  {
    "price": "350000",
    "title": "Труба из нержавейки новые 130x8",
    "description": "Новые трубы.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/43_K_aornoNbHDz4Ayr4nGH2duoTwgZmKKw_i4ZOuanUSs.jpg",
    "vendor_code": "207149040317"
  },
  {
    "price": "138000",
    "title": "Труба новая 426х10",
    "description": "Труба новая! Диаметр 426х10. В наличии, много!",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/44_W4wc91-isoVUCrLRiw9scywdaSziLO5P0E0C4I0VyJ8.jpg",
    "vendor_code": "860834274853"
  },
  {
    "price": "140000",
    "title": "Труба нержавеющая 38х1.5",
    "description": "Труба нержавеющая, всего 903 штуки по 3 метра. Диаметр 38, стенка 1.5. Расчетный вес— 1.2т. Цена на металлсервисе в 2 раза выше. Возможна продажа по безналу с Ндс.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/45_x4H4YbFDX8PVGDkbzhWW038aAVABda18tMAwpkskfMc.jpg",
    "vendor_code": "635443208733"
  },
  {
    "price": "157990",
    "title": "Трубы г/д б/у",
    "description": "Металлопрокат высокого качества по честной цене! Только Опт.Официальный партнер ведущих производителей металлопроката.Доступные цены благодаря прямым поставкам.Доставка товара по всей России в кратчайшие сроки.Возможность отгрузки заказа в день обращения.Хранение продукции на нашем складе после покупки.! Принимаются Заявки По Черному Металлу От 1 Тонны, По Цветному Металлу От 300 КГ! Цена в объявлении указана за объем от 5 до 10 тонн. Описание товара: Трубы горячедеформированные 57x3.5.Размер: 57.Стенка: 45049.Артикул: Tnb-5378.Преимущества работы с нами: Занимаемся продажей металлопроката уже более 10 лет, и за это время нас положительно оценили сотни довольных клиентов.Все товары проходят обязательную проверку перед продажей и имеют сертификаты соответствия требованиям ГОСТ.Наши специалисты помогут Вам в выборе товара, подходящего под Ваши требования и бюджет.Принимаем оплату любым удобным Вам способом: наличными, переводом на карту или на расчетный счет. Возможна отсрочка платежа.Звоните или пишите в наш чат на Авито— ответим на все Ваши вопросы! Добавляйте это объявление в Избранное, чтобы потом легко найти нас! Переходите в наш профиль на Авито и смотрите другие предложения компании! Металлопрокат, купить металлопрокат, металлопрокат оптом, труба, купить трубу, труба недорого, труба оптом, труба стальная, купить стальную трубу, труба металлическая, купить металлическую трубу, металлическая труба оптом, стальная труба оптом, трубы, металлические трубы, стальные трубы, купить трубы, трубы стальные оптом, трубы металлические недорого.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/46_z6nBL5pc-4rHfdmAslT3QNrRlOqpset-Ay5ZLKf6G78.jpg",
    "vendor_code": "990412214527"
  },
  {
    "price": "200000",
    "title": "Труба 820мм",
    "description": "Продаётся труба, диаметр 820мм, длина примерно 30 метров. Возможна продажа кусками по договорённости. Местонахождение Касимовский район, с. Подлипки. Звонить пн-пт с8:00— 17:00.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/47_4A0rKV4uRo4clVHRgXLzO2sCogflzV46r-URzywLUEI.jpg",
    "vendor_code": "229978416792"
  },
  {
    "price": "151000",
    "title": "Труба стальная бесшовная",
    "description": "День добрый хотим вам предложить продукцию которая имеется у нас на скаладе, по низким ценам. Работаем по оптовым продажам и по розничным. Имеется наличный и безналичный расчёт. А также отправим Вам в любую точку России. Труба 51 б/ш Гост 8731-74,8732-78 от 161500р/т Труба 57 б/ш Гост 8731-74,8732-78 от 161500р/т Труба 76 б/ш Гост 8731-74,8732-78 от 161500р/т Труба 89 б/ш Гост 8731-74,8732-78 от 157500р/т Труба 108 б/ш Гост 8731-74,8732-78 от 151500р/т Труба 114 б/ш Гост 8731-74,8732-78 от 151500р/т Труба 133 б/ш Гост 8731-74,8732-78 от 151500р/т Труба 159 б/ш Гост 8731-74,8732-78 от 151500р/т Труба 219 б/ш Гост 8731-74,8732-78 от 151500р/т Труба 273 б/ш Гост 8731-74,8732-78 от 151500р/т Труба 325 б/ш Гост 8731-74,8732-78 от 151 500р/т Труба бесшовная— Имеет высокую прочность в отличии от шовных труб. Имеет свой способ производства и изготавливается на отдельных станках. Применяется данная труба в тех назначениях где будет проводится высокое давление по ним. В большой части применяют на нефтепроводе и газопроводе.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/48_H0W__y0kpAEt-X4VSbLPLud1sqWl8P53GHaoE_L9HTE.jpg",
    "vendor_code": "687207069274"
  },
  {
    "price": "802000",
    "title": "Трубы нержавеющие бесшовные б/у",
    "description": "Металлопрокат по лучшим ценам с Доставкой по всей России! Только Опт.Являемся официальным партнером ведущих производителей металлопроката.Предлагаем товары по выгодным ценам благодаря прямым поставкам.Доставляем Ваш заказ в кратчайшие сроки.Предоставляем Вам возможность хранить товар на нашем складе после покупки.Сотрудничаем с юридическими лицами.Принимаются Заявки По Черному Металлу От 1 Тонны, По Цветному Металлу От 300 КГ.Цена в объявлении указана за тонну. Описание товара: Нерж. Бесшовные трубы 6x1 ГОСТ 9941-81 Россия.Размер: 6.Марка: 12х18н10т.Артикул: Tnb-5412.Ваши выгоды при сотрудничестве с нами: Имеем большой опыт работы: занимаемся продажей металлопроката уже более 10 лет.Предлагаем только сертифицированную продукцию: все товары соответствуют требованиям ГОСТ.Продаем качественный товар: вся продукция проходит обязательную проверку перед продажей.Ответственное отношение: строго соблюдаем требования по упаковке и хранению.Профессиональная консультация: наши специалисты помогут Вам в выборе подходящего товара.Принимаем любые формы оплаты: наличными, переводом на карту или на расчетный счет. Возможна отсрочка платежа.У Вас остались вопросы? Звоните— мы всегда на связи! Не любите говорить по телефону? Пишите сообщения в наш чат на Авито! Нужно время подумать? Добавляйте это объявление в Избранное, чтобы не потерять! Переходите в наш профиль на Авито и смотрите другие предложения компании! Металлопрокат, купить металлопрокат, металлопрокат оптом, труба, купить трубу, труба недорого, труба оптом, труба стальная, купить стальную трубу, труба металлическая, купить металлическую трубу, металлическая труба оптом, стальная труба оптом, трубы, металлические трубы, стальные трубы, купить трубы, трубы стальные оптом, трубы металлические недорого.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/49_CYd9366_vXouoj06Bl9B17ueMjCesSaQyK0y9yEM1LI.jpg",
    "vendor_code": "444630727322"
  },
  {
    "price": "257000",
    "title": "Трубы сталь 20",
    "description": "Трубы толстостенные и котельные со стали 20 и др. Диаметры от 8 до 860 мм, стенка от 1 до 100 мм. Новые: ГОСТ и ТУ. Уралтехпром— крупнейший трубный маркет на Урале. В наличии более 5000 тонн трубной продукции эксклюзивных марок стали и диаметров. Весь ассортимент присутствует у нас на сайте. Звоните уточняйте по наличию.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/50_vvkN8cnoiK--cfEpKjk8WuXy_B5SpbDAH59iveWBDew.jpg",
    "vendor_code": "804321193414"
  },
  {
    "price": "150000",
    "title": "Труба металлическая гост 25",
    "description": "Труба металлическая ГОСТ 25 диаметр, длина 6 м, толщина стенки 3 мм) количество 1000 метров.",
    "image": "https://api.guru-servis.ru/photo/stroimaterialy74/51_mOt1hvmhkgc-1rDjZWpc2kbnbo8mOJ1hWSFfY1NIcHI.jpg",
    "vendor_code": "177120586366"
  }
]