[
  {
    "id": "98",
    "vendor_code": "1666265449-1988",
    "title": "DMTG CKE6163Z Токарный станок с ЧПУ",
    "price": "3520020",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/cke6180z.jpg",
    "description": "EuroBoor ECO-50 \n\nКомпания Euroboor начиная с 1977 года является важнейшим игроком на   рынке портативного металлорежущего оборудования. Но это еще не всё.   Также самым недорогим производителем сверлильного оборудования на   магнитной основе, не уступая своим конкурентам по качеству и   разнообразию продукции. Euroboor является изобретателем и инноватором   многих новинок, которые вы видите у современных машин. \n\nВсе сверлильные машины имеют электронный контроль, высокотехнологичные   электрические или механические магниты и самые мощные электромоторы. \n\nСверлильный станок ECO 50 на магнитном основании может по праву   считаться одним из самых самым производительных станков малого веса в   линейке Euroboor. Станок оснащен новым двухкатушечным магнитом Temptec   высокой степени прилипания. Также имеется индикатор магнита Sensortec.   Частота вращения регулируется электронно. Механизмы безопасного   включения машины и индикации глубины сверления. Также имеется индикатор магнита Sensortec."
  },
  {
    "id": "99",
    "vendor_code": "1666266591-2204",
    "title": "Радиально-сверлильный станок Euromet Z3060 20A",
    "price": "3108560",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/Z3063.png",
    "description": "Станки применяется в индивидуальном мелкосерийном производстве и серийном производстве. Применение приспособлений и специального инструмента значительно повышает производительность станка и расширяет круг возможных операций, позволяет производить на нем выточку внутренних канавок, вырезку круглых пластин из листа и т. д."
  },
  {
    "id": "100",
    "vendor_code": "1666265547-2010",
    "title": "Радиально-сверлильнй станок EUROMET WP40E",
    "price": "3018240",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/afb70512e0bd72e20db6fca8c4650ebf.png",
    "description": "Дополнительное оснащение:"
  },
  {
   "id": "101",
    "vendor_code": "1666266537-2194",
    "title": "Вертикально-сверлильный станок Euromet ZN5025",
    "price": "291824",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/ZN5025.jpg",
    "description": "С помощью станкаZN5025можно выполнять следующие операции:"
  },
  {
    "id": "102",
    "vendor_code": "1666267019-2284",
    "title": "Станок настольный сверлильно-фрезерный модели СФ-1 (диаметр 23 мм)",
    "price": "277459",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/ffa26aae6621ca39656846a4baceadb6.jpg",
    "description": "Предлагаем купить сверлильный станок СФ-1, который применяется с целью сверления отверстий до 23-х миллиметров в диаметре. Также с его помощью можно фрезеровать детали и нарезать резьбу."
  },
  {
    "id": "103",
    "vendor_code": "1666266532-2193",
    "title": "Настольный сверлильный станок Euromet ZN4025",
    "price": "272792",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/zn4025.jpg",
    "description": "Станок Maschtec KSA-25B обладает большим запасом прочности и предназначен для эксплуатации в массовом, промышленном производстве. Мощный двигатель, жесткая схема крепления сверлильной головки, большой диаметр пиноли шпинделя, масса станка, выгодно отличает его других ременных станков даже визуально. Автоматическая подача пиноли позволяет обеспечивать высокую производительность обработки, равномерность и плавность сверления, облегчает труд оператора, исключает влияние «человеческого фактора». Конструкция сверлильной головки позволяет регулировать зазор пиноли шпинделя, что позволяет компенсировать естественный износ подвижных элементов станка в процессе эксплуатации."
  },
  {
    "id": "104",
    "vendor_code": "1666267038-2288",
    "title": "Станок сверлильно-фрезерный ГС520 , ГС-520 (диаметр по стали 16 мм)",
    "price": "247000",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/be05445a24f363615f831943b7461e72.jpg",
    "description": "Тяжелые  промышленные сверлильные станки с коробчатой колонной предназначены для  выполнения операций сверления, развёртки, зенкования, а также нарезания  внутренних резьб, цекования и т.д. Станки оснащены системой подачи СОЖ в зону  резания. На станке предусмотрена функция автоматического сверления глубоких  отверстий со ступенчатой подачей и регулировкой глубины сверления."
  },
  {
    "id": "105",
    "vendor_code": "1666266984-2278",
    "title": "Вертикально-сверлильные станки 2Т118, 2Т118-01",
    "price": "245112",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/4b1d8a16ff828aa9be0d0c61602574a6.jpg",
    "description": "Дополнительно в станках могут быть установлены разного типа аксессуары расширяющие функциональность и сферу обработки."
  },
  {
    "id": "106",
    "vendor_code": "1666265927-2081",
    "title": "Станок настольный сверлильно-фрезерный мод. WMD45",
    "price": "241664",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/a395583fb5f945a6fab89a424ec69e6e.jpg",
    "description": "Сверлильно-фрезерные станки предназначены для выполнения сверлильных,   фрезерных и резьбонарезных работ различных деталей из черных и цветных   металлов и их сплавов. На сверлильно-фрезерных станках можно выполнять   фрезерование, наклонное торцевое фрезерование, горизонтальное   фрезерование и другие операции."
  },
  {
    "id": "107",
    "vendor_code": "1666266994-2280",
    "title": "Резьбонарезной станок на поворотном магнитном основании MDMR-100",
    "price": "236250",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/500ff958a8e92361f598186b7c5f0044.jpg",
    "description": "Подвижное магнитное основание дает возможность поворачивать сверлильно резьбонарезной станок относительно магнита всекторе 60 градусов, атакжесмещать еговдоль радиуса поворота на15 мм. Среди особенностей резьбонарезного станка также необходимо отметить:"
  },
  {
    "id": "108",
    "vendor_code": "1666267015-2283",
    "title": "Настольный сверлильный станок EUROMET WS25",
    "price": "224640",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/8c94c9ec124829a8560906a49779ad32.png",
    "description": "Универсальный сверлильный станок находит применение на   производственных предприятиях или в мастерских. Станок характеризуется   компактностью механизмов и легкостью обслуживания. Станок предназначен   для выполнения следующих операций:"
  },
  {
    "id": "109",
    "vendor_code": "1666267003-2281",
    "title": "Сверлильный станок EUROMET W25",
    "price": "218880",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/a0e876c60c74a1ff18d78bbbc469b7c3.png",
    "description": "Станок оснащен бесступенчатым регулированием вращения шпинделя через поясную передачу в двух диапазонах 80 - 870 обр / мин и 160-1600 обр / мин. Величина скорости вращения показана на цифровом показателе. Величину выдвижения пиноли можно узнать со шкалы, что значительно облегчает контроль глубины скважины."
  },
  {
    "id": "110",
    "vendor_code": "1666266974-2276",
    "title": "Сверлильный станок VISPROM B-1825G/400",
    "price": "212850",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/a26ed3da88feeff25e2259360fe80d8f.jpg",
    "description": "Сверлильный станок настойке В-1825G/400 предназначен длясверления отверстий вметалле, пластике, дереве идругих материалах. Вусловиях мелко-среднесерийного икрупного производства сверлильный станок находит широкое применение засчет своей многофункциональности, мощности ивысокой производительности. Станок может быть использован практически влюбых условиях — онработает оттрёхфазной сети, имеет небольшие размеры иотличается невысокой потребляемой мощностью. Возможности станка расширены благодаря функциями поворота инаклона стола."
  },
  {
    "id": "111",
    "vendor_code": "1666266619-2209",
    "title": "Сверлильный станок VISPROM B-1313B/230",
    "price": "21675",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/05846585bdf7045ebff613dfc3ed68a0.jpg",
    "description": "Сверлильный станок настойке В-1313В/230 предназначен длясверления отверстий вметалле, пластике, дереве идругих материалах. Вусловиях мелкого исреднесерийного производства настольный сверлильный станок находит широкое применение засчет своей многофункциональности ивысокой производительности. Данное оборудование может быть использовано практически влюбых условиях — оноработает отобычной бытовой сети, имеет небольшие размеры иотличается невысокой потребляемой мощностью. Возможности станка расширены благодаря функциям поворота инаклона стола. Привод вариаторного типа позволяет подбирать необходимую скорость вращения шпинделя сцифровой индикацией оборотов."
  },
  {
    "id": "112",
    "vendor_code": "1666265922-2080",
    "title": "Станок настольный сверлильно-фрезерный мод. WMD30V",
    "price": "202134",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/938827b8a4963db4911921d0d862e872.jpg",
    "description": "Сверлильно-фрезерные станки предназначены для выполнения сверлильных, фрезерных и резьбонарезных работ различных деталей из черных и цветных металлов и их сплавов. На сверлильно-фрезерных станках можно выполнять фрезерование, наклонное торцевое фрезерование, горизонтальное фрезерование и другие операции."
  },
  {
    "id": "113",
    "vendor_code": "1666265541-2009",
    "title": "Радиально-сверлильнй станок EUROMET WP 63x2000",
    "price": "2983680",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/edb030c4fd2d65a54d666c1df1cd5336.png",
    "description": "Дополнительно в станках могут быть установлены разного типа аксессуары расширяющие функциональность и сферу обработки."
  },
  {
    "id": "114",
    "vendor_code": "1666266586-2203",
    "title": "Радиально-сверлильный станок Euromet Z3063*20",
    "price": "2981680",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/Z3063.png",
    "description": "Станки применяется в индивидуальном мелкосерийном производстве и серийном производстве. Применение приспособлений и специального инструмента значительно повышает производительность станка и расширяет круг возможных операций, позволяет производить на нем выточку внутренних канавок, вырезку круглых пластин из листа и т. д."
  },
  {
    "id": "115",
    "vendor_code": "1666266509-2188",
    "title": "Вертикально-фрезерный станок EUROMET X5040",
    "price": "2791360",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/X5040.jpg",
    "description": "Сверлильный станок В-1850FN/400 предназначен дляобработки отверстий вметалле, пластике, дереве идругих материалах. Вусловиях производства данный станок найдёт широкое применение засчет своей многофункциональности, мощности ивысокой производительности. Сегопомощью можно будет нетолько выполнять всесверлильные операции инарезку резьбы, ноифрезеровать некоторые детали. Станок может быть использован практически влюбых условиях — онработает оттрёхфазной сети, имеет автоматическую вертикальную подачу шпинделя икрестовый стол, снабжён системой охлаждения детали ипредоставляет возможность варьировать высоту зоны обработки какконсолью, такишпиндельной бабкой."
  },
  {
    "id": "116",
    "vendor_code": "1666265766-2051",
    "title": "Радиально-сверлильный станок  Euromet Z3050",
    "price": "2727920",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/Z3050.jpg",
    "description": "Дополнительно в станках могут быть установлены разного типа аксессуары расширяющие функциональность и сферу обработки."
  },
  {
    "id": "117",
    "vendor_code": "1666265527-2006",
    "title": "Радиально-сверлильный станок 2К550В",
    "price": "2372736",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/f5288dd01f4bf41986fcb97a96652049.jpg",
    "description": "в стали 45 ГОСТ 1050-88, НВ 207..229"
  },
  {
    "id": "118",
    "vendor_code": "1666265447-1987",
    "title": "DMTG CKE6166Z Токарный станок с ЧПУ",
    "price": "2061800",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/cke6150z.jpg",
    "description": "Дополнительно в станках могут быть установлены разного типа аксессуары расширяющие функциональность и сферу обработки."
  },
  {
    "id": "119",
    "vendor_code": "1666266488-2184",
    "title": "Станок вертикальный резьбонарезной модели ВСН-12",
    "price": "189558",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/bch-12.jpg",
    "description": "Дополнительно в станках могут быть установлены разного типа аксессуары расширяющие функциональность и сферу обработки."
  },
  {
    "id": "120",
    "vendor_code": "1666266957-2273",
    "title": "СФ-1 исп.07 Станок настольный сверлильный ( СФ-1.07 , СФ-1х07 )",
    "price": "174184",
    "image": "https://testguru.ru/parser/photo/oborudovanie74/a47378151835cb180aae57a25bc3e982.jpg",
    "description": "Станки предназначены для  выполнения сверлильно-фрезерных работ.   Применение направляющих типа “ласточкин  хвост” дает стабильность работы   при фрезеровании. Станки имеют переставляемый  упор глубины сверления,   что создает удобство в работе. Стол имеет фиксацию по  всем   направлениям. За отдельную плату станки комплектуются тумбой."
  },
  {
    "id": "121",
    "title": "Станок ленточнопильный STALEX TBK-4228А полуавтомат, двухколонный [271211]",
    "price": "763620",
    "vendor_code": "127024",
    "description": "Полуавтоматический ленточнопильный станок, предназначен для пиления труб и сплошных заготовок, максимальным диаметром круга 280 мм и прямоугольной заготовки 280x280 мм под углом от 0° (90°) до 45°. Двухстоечные ленточнопильные станки имеют 2 вертикальные стойки (колонны) большого диаметра по которым вверх-вниз перемещается горизонтальная пильная рама. Пильная рама, представляет собой стальную сварную конструкцию. На полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, так и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск».",
    "image": "https://testguru.ru/parser/photo/zapchasti174/landing-835275f9833a57dc9e354bb79d93cc5f7072.jpg"
  },
  {
    "description": "Станок PROMA SPA-500P предназначен для эксплуатации в небольших производствах, таких как: склады; мастерские; мебельные предприятия и другие. В принципе обработки деталей лежит радиальное вращение с одновременной обработкой различного гора резцами C его помощью можно обработать детали, принадлежащие к сферам вращения (круги, цилиндры и т.д.).",
    "id": "0",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-dbf90429708370f9839a365cedcb842f4922.jpg",
    "price": "171820",
    "title": "Станок токарный PROMA SPA-500P универсальный [25320500]",
    "vendor_code": "160383"
  },
  {
    "description": "Удобное расположение рукояток управления Шпиндель из высокоуглеродистой стали с двойными коническими и упорными подшипниками Закаленные и шлифованные шестерни шпиндельной головки смонтированы на шлицевых валах Правое и левое вращение шпинделя, режим резьбонарезания Автоматический выталкиватель инструмента Независимая система зажимных приспособлений позволяет блокировать и разблокировать рабочие элементы станка Подъем/опускание консоли по шлифованной стойке при помощи электродвигателя Запатентованная система легкого поворота консоли вокруг стойки Опорная плита имеет Т-образные пазы и емкость для СОЖ с мотором подачи",
    "id": "1",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-c40586f74dd564bd66462a406897aa466049.jpg",
    "price": "1300000",
    "title": "Станок радиально-сверлильный JET JRD- 920R [10000383T]",
    "vendor_code": "49505"
  },
  {
    "description": "Станок предназначен для сверления, зенкерования, в легко- и труднообрабатываемых материалах, а также обработки цветных металлов и расщепляемых пластмасс.",
    "id": "2",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-586a6e2175cf0324c3cf3c9599d51f2c4105.jpg",
    "price": "93060",
    "title": "Станок сверлильный STALEX SDI-25T Industrial [Z4125B1]",
    "vendor_code": "127561"
  },
  {
    "description": "Сверлильный станок «Корвет46» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "id": "3",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-sverliljnyj-korvet-46-s-tiskami.jpg",
    "price": "13200",
    "title": "Станок сверлильный КОРВЕТ 46 с тисками [90460]",
    "vendor_code": "127185"
  },
  {
    "description": "Промышленные сверлильный станок BY-3216PC/400 предназначен для выполнения сложных работ в серийном производстве.",
    "id": "4",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-0169a31d881b5c5ac43770e2fdd778965249.jpg",
    "price": "258369",
    "title": "Станок сверлильный PROMA BY-3216PC/400 [25003216]",
    "vendor_code": "160640"
  },
  {
    "description": "Используется как в домашних мастерских, так и на производстве для получения точных и соосных отверстий в заготовках. Рабочий стол изготавливается из высококачественного чугуна, что гарантирует его прочность и устойчивость. Вертикальное перемещение рабочего стола осуществляется при помощи удобной вращающейся рукояти и позволяет точно дозировать подачу инструмента.",
    "id": "5",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-eb49d50e7fc042883ad2bd80a4b187257768.jpg",
    "price": "26990",
    "title": "Станок сверлильный PATRIOT SD 600 [160301400]",
    "vendor_code": "153906"
  },
  {
    "description": "Сверлильный станок «Корвет44» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "id": "6",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-sverliljnyj-korvet-44-s-tiskami.jpg",
    "price": "34400",
    "title": "Станок сверлильный КОРВЕТ 44 с тисками [90440]",
    "vendor_code": "15282"
  },
  {
    "description": "Редукторный сверлильный, настольный станок JET GHD-25 самый маленький станок в линейке JET. На станке установлен двигатель мощностью 0,75 кВт, вращение на шпиндель передается через коробку скоростей, что исключает прокрутку, остановку и застревания режущего инструмента в заготовке. Весь момент передается на шпиндель. Максимальный диаметр сверления в стали составляет 25 мм, а в чугуне максимальное отверстие составляет 30 мм. Станок способен нарезать резьбы до М18. Станок подключается к сети 380В и имеет 2 направления вращения шпинделя, направление вращения переключается на лицевой панели станка, так же на лицевой панели расположена коробка переключения скоростей, всего их 6 от 125 до 2825 об/мин. На станке предусмотрена возможность регулировки глубины сверления, что позволяет выполнять работы в серийном режиме.\nСтанок производится в Китае, является точным аналогом станка ЛС25. Станок имеет массивное чугунное основание, оно же является столом и, оно же является баком для СОЖ, система подачи СОЖ в зону резания входит в стандартную комплектацию. На массивную толстостенную колонну установлена сверлильная голова, отлитая из серого чугуна. Голова перемещается по колоне, а также вращается на 360 градусов. Шестерни станка смазываются консистентной смазкой, остальные точки смазки указаны в инструкции по эксплуатации. Станок имеет гарантию 2 года и поставляется готовый к работе с патроном, дорном, 2-мя переходниками, клином и ключами для обслуживания станка.",
    "id": "7",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-1a0535d36a6f0fe5791e1d2d8dc8d01d7182.jpg",
    "price": "230000",
    "title": "Станок сверлильный JET GHD-25 [50000955T]",
    "vendor_code": "114458"
  },
  {
    "description": "JET IDTP-22 Напряжение 400 В Мощность 1 кВт Частота вращения шпинделя от 200 до 2250 об/мин Число скоростей 5 Вес 210 кг Шпиндель МК-3 Диаметр сверления 34 мм Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 416х380 мм Расстояние шпиндель-основание 1100 мм Расстояние шпиндель-стол 760 мм Система подачи СОЖ нет Материал обработки металл Габариты 740х640х1770 мм Размер основания 350х357 мм Регулировка оборотов да Наличие лазера нет Тип сверлильного патрона ключевой Посадка сверлильного патрона B16 Ход пиноли шпинделя 134 мм Вылет шпинделя 246 мм Диаметр колонны 70 мм Max диаметр сверла 34 мм",
    "id": "8",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-f2fe5f391596f8116f3c94b5bcc27c5a9808.jpg",
    "price": "200000",
    "title": "Станок сверлильно-резьбонарезной JET IDTP-22 400V [50000990T]",
    "vendor_code": "114465"
  },
  {
    "description": "Описание Тяжелая, массивная чугунная конструкция. Большая, толстостенная вертикальная стойка. Прецизионный опорный стол, перемещаемый по высоте с помощью зубчатой штанги с Т-образными пазами. 8 скоростей, большой диапазон числа оборотов от 75 до 3150 об/мин. Минимум шума и вибраций за счет шестерен со скошенными зубьями.  Правое и левое вращение шпинделя для нарезания резьбы. Конус шпинделя МК-3 с системой быстрого зажима инструментов. Ход пиноли 150 мм.",
    "id": "9",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-3e6f4dd10021e39e5686fd4b18f085518793.jpg",
    "price": "245000",
    "title": "Станок сверлильный JET GHD-22 [50000405T]",
    "vendor_code": "32323"
  },
  {
    "description": "Тяжелые промышленные сверлильные станки с коробчатой колонной предназначены для выполнения операций сверления, развёртки, зенкования, а также нарезания внутренних резьб, цекования и т.д. Станки оснащены системой подачи СОЖ в зону резания. На станке предусмотрена функция автоматического сверления глубоких отверстий со ступенчатой подачей и регулировкой глубины сверления.",
    "id": "10",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-5b213213090211772eacc95ec0d3ddec3072.jpg",
    "price": "1650625",
    "title": "Станок сверлильный STALEX MGB80",
    "vendor_code": "174162"
  },
  {
    "description": "Сверлильный станок предназначен для сверления в черных и цветных металлах, а также полимерных материалах, поддающихся обработке резанием.",
    "id": "11",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-0aa1bc032050612f476087889ee34e158376.jpg",
    "price": "64020",
    "title": "Станок сверлильный STALEX SDP-16M [ZQ4116]",
    "vendor_code": "127030"
  },
  {
    "description": "PROMA E-1516BVL/400 Напряжение 400 В Мощность 0,75 кВт Частота вращения шпинделя от 150 до 2150 об/мин Число скоростей плавная регулировка Вес 66 кг Шпиндель МК-2 Диаметр колонны 80 мм Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 290х290 мм Расстояние шпиндель-основание 590 мм Расстояние шпиндель-стол 400 мм Размер Т-образного паза 16 Система подачи СОЖ нет Материал обработки металл Размер основания 450х270 мм Тип сверлильного патрона ключевой Ход пиноли шпинделя 75 Max диаметр сверла 16 мм Габариты 450х600х1040 мм",
    "id": "12",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-da81b643b0dcfb6cc30f5afc47313f874242.jpg",
    "price": "52114",
    "title": "Станок сверлильный PROMA E-1516BVL/400 [25004122]",
    "vendor_code": "160324"
  },
  {
    "description": "СТАВР СС-13/400 Напряжение 230 В Мощность 0,4 кВт Частота вращения шпинделя от 580 до 2650 об/мин Число скоростей 5 Вес 15 кг Конструкция чугун Размер рабочего стола 160х160 мм Расстояние шпиндель-стойка 104 мм Расстояние шпиндель-стол 104 мм Размер основания 314х200 мм Тип сверлильного патрона Ключевой Посадка сверлильного патрона МК-2 Габариты 355х255х580 мм Max диаметр хвостовика оснастки 13 мм",
    "id": "13",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-sverliljnyj-stavr-ss-13400.jpg",
    "price": "10675",
    "title": "Станок сверлильный СТАВР СС-13/400 [ст13-400сс]",
    "vendor_code": "211651"
  },
  {
    "description": "PROMA BV-06/400 Напряжение 400 В Мощность 0,37 кВт Частота вращения шпинделя от 1400 до 5600 об/мин Число скоростей 3 Вес 38 кг Шпиндель В10 Диаметр колонны 50 мм Конструкция вертикально-сверлильный Размер рабочего стола 260х2400 мм Расстояние шпиндель-основание 225 мм Расстояние шпиндель-стойка 140 мм Размер Т-образного паза 12 Система подачи СОЖ нет Материал обработки металл Размер основания 380х258 мм Тип сверлильного патрона ключевой Ход пиноли шпинделя 65 Max диаметр сверла 6 мм Габариты 300х420х650 мм",
    "id": "14",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-86ef27f6d601a3b77703ebd3d209275a7159.jpg",
    "price": "47073",
    "title": "Станок сверлильный PROMA BV-06/400 [25004126]",
    "vendor_code": "160318"
  },
  {
    "description": "Популярный токарный станок SPZ-700 PROMA универсального типа. Это оборудование отличается от других станков тем, что имеет плавную регулировку скорости вращения шпинделя. Оно специально создано для того, чтобы проводить качественную обработку металлических заготовок. С помощью станка можно выполнять их подрезку, нарезать резьбу и производить обточку.\nВ настоящее время фирма PROMA является лидером в производстве станков для точной обработки металлов самого высокого качества. Данная продукция отличается также длительной эксплуатацией.\nСтанок работает благодаря надежному электродвигателю. На электронном табло сразу отражаются все заданные параметры. Благодаря прочной чугунной конструкции станок имеет очень хорошую устойчивость. Также данное обстоятельство гарантирует, что во время работы не будет вибрации. Это напрямую влияет на высокую точность при обработке изделия.\nВсе элементы управления станком расположены максимально удобно для пользователя. Кроме того, станок позволяет нарезать резьбу разного диаметра и снабжен большими маховиками. Быстрый переход операций с использованием разных резцов обеспечивается за счет резцедержателя, который можно установить в 4-х позициях. Фигурные проточки можно изготавливать на станке благодаря возможности передвижения верхнего суппорта вперед и в боковую сторону.\nВ комплект станка входят люнеты. Это помогает проводить точную обработку изделий с большой длиной. Долговечная эксплуатация оборудования без его замены обеспечивается постоянным смазыванием маслом внутренних механизмов и шестерен. Удобно расположить и сохранять этот станок можно в специальной подставке.\nДанный станок для безопасности работы имеет стенку в задней части. Также он оснащен защитой патрона. Вся стружка попадает в поддон, из которого ее можно легко убрать после окончания работ.",
    "id": "15",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-5bb1ae236a7366293ef03521801152bb9345.jpg",
    "price": "344421",
    "title": "Станок токарный PROMA SPZ-700 универсальный [21290000]",
    "vendor_code": 160413
  },
  {
    "description": "Основные сферы применения сверлильного станка BV-25B/400 — это получение и последующая обработка отверстий в металлических, деревянных, пластмассовых деталях, а также заготовок из других материалов. Данный тип станков широко применяется как в мелкосерийном, так и в крупном производстве, в цехах и мастерских, где требуется образование отверстий в деталях небольших размеров. Есть возможность наклона стола на 45°, что делает работу более удобной. Наибольший диаметр сверления — 25 мм.",
    "id": "16",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-7c7b60d9956874e5be16f6dd45311a071020.jpg",
    "price": "136675",
    "title": "Станок сверлильный PROMA BV-25B/400 [25004125]",
    "vendor_code": "160319"
  },
  {
    "description": "Тяжелые промышленные сверлильные станки с коробчатой колонной предназначены для выполнения операций сверления, развёртки, зенкования, а также нарезания внутренних резьб, цекования и т.д. Станки оснащены системой подачи СОЖ в зону резания. На станке предусмотрена функция автоматического сверления глубоких отверстий со ступенчатой подачей и регулировкой глубины сверления.",
    "id": "17",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-12c83e35e1456da70cad247df03d4e346337.jpg",
    "price": "924000",
    "title": "Станок сверлильный STALEX MGB50",
    "vendor_code": "137097"
  },
  {
    "description": "JET IDTP-16 Напряжение 400 В Мощность 0,75 кВт Частота вращения шпинделя от 200 до 2250 об/мин Число скоростей 5 Вес 93 кг Шпиндель МК-2 Диаметр колонны 70 мм Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 246х278 мм Расстояние шпиндель-основание 500 мм Расстояние шпиндель-стойка 203 мм Расстояние шпиндель-стол 255 мм Размер Т-образного паза 13,5 Система подачи СОЖ нет Материал обработки металл Размер основания 258х275 мм Регулировка оборотов да Наличие лазера нет Реверс есть Тип сверлильного патрона ключевой Посадка сверлильного патрона МК-2 Ход пиноли шпинделя 98 Max диаметр сверла 18 мм Габариты 710х410х1025 мм Вылет шпинделя 203 мм",
    "id": "18",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-37bcbb6fa3a111327e8393b60c49ac156176.jpg",
    "price": "154000",
    "title": "Станок сверлильно-резьбонарезной JET IDTP-16 400V [50000985T]",
    "vendor_code": "114460"
  },
  {
    "description": "VR - 6DF - это сверлильный станок, разработанный и производящийся международной корпорацией Proma. Аппарат будет незаменим в сверлении деталей, а также нарезке резьбы требуемого образца. Еще он понадобится в работе по высокоточному сверлению, развертыванию, зенкерованию и другим операциям, диаметр сверла в которых составляет не более 6-ти миллиметров.\n\nВысококачественный и надежный станок VR - 6DF снабжен специальным цифровым индикатором, помогающим с максимальной точностью определить глубину сверления. У оборотов шпинделя имеется плавная регулировка, благодаря которой обеспечивается аккуратное и точное проведение операций. Незначительные размеры станка (15,6 Х 27,5 см) и используемое напряжение в 230 В дают возможность использования аппарата у себя дома. Стоит сказать, что по точности выполняемых операций станок не уступает этому же параметру, применяемому на отраслевых предприятиях. Вес аппарата составляет всего 15 килограмм, что делает очень удобным его перемещение в необходимое место.\n\nВ разработке сверлильного станка VR - 6DF компания Proma ориентировалась на высокое качество изделия и применение его широким диапазоном потребителей. Результат эксплуатации аппарата показал, что он удобен и выгоден в применении как крупными предприятиями, так и небольшими мастерскими, а также частными пользователями у себя дома.\n\nОсновное управление станком производится от вводного выключателя. В положении \"I\" аппарат находится во включенном состоянии, в положении \"0\" - в выключенном состоянии. Потенциометром регулируется скорость вращения шпинделя. Также станок снабжен гнездом для предохранителя.",
    "id": "19",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-e4fb475719d2a4eb908d45fa217d10b73957.jpg",
    "price": "41322",
    "title": "Станок сверлильный PROMA VR-6DF/230 [25006230]",
    "vendor_code": "160417"
  },
  {
    "description": "HiKOKI B 16 RM Напряжение 230 В Мощность 0,75 кВт Частота вращения шпинделя от 210 до 3100 об/мин Число скоростей 12 Вес 75 кг Шпиндель JT3 Размер рабочего стола 336х336 мм Расстояние шпиндель-стол 155 мм Система подачи СОЖ нет Материал обработки дерево Габариты 1618х279х518 мм Размер основания 279х518 мм Наличие лазера да Тип сверлильного патрона ключевой Ход пиноли шпинделя 85 мм Вылет шпинделя 380 мм Max диаметр сверла 16 мм",
    "id": "20",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-0207fdcf19ebaa435c079691c27f5fda7990.jpg",
    "price": "43605",
    "title": "Станок сверлильный HiKOKI B 16 RM [HKK-B16RM]",
    "vendor_code": "146316"
  },
  {
    "description": "Радиально-сверлильные станки предназначены для обработки отверстий в средних и крупных деталях. Все основные узлы станка изготовлены из высокопрочных сталей и сплавов, отличается высокой прочностью и долговечностью. Механизмы управления станком находятся на передней части шпиндельной бабки. Насос и бак СОЖ располагаются в основании станка.",
    "id": "21",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-radialjno-sverliljnyj-stalex-rd-700x32-400v.jpg",
    "price": "320100",
    "title": "Станок радиально-сверлильный STALEX RD 700x32 400V [RD700x32]",
    "vendor_code": "190780"
  },
  {
    "description": "PROMA SPE-1000PV Напряжение питания 400 В Потребляемая мощность 2,4 кВт Диаметр вращения над станиной 356 мм Габариты 1920х740х1194 мм Вес 750 кг",
    "id": "22",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-a7801a40e9dfcd78d102c7d94120dea12311.jpg",
    "price": "1007419",
    "title": "Станок токарный PROMA SPE-1000PV с УЦИ [25015008]",
    "vendor_code": 160391
  },
  {
    "description": "Станок сверлильный STURM BD7037 отличается исключительной точностью и очень простым обращением.\nНастольный сверлильный станок может использоваться в домашних мастерских, мебельном производстве и при выполнении ремонтно-слесарных работ. Он предназначен для точного сверления заготовок из дерева, пластмассы и метала.\nСверло опускается с помощью штурвала с тремя рукоятками, контроль глубины производится с помощью индикаторной линейки, расположенной на переднем торце корпуса.Станок предоставляет выбор из пяти предусмотренных скоростей для создания оптимальных условий обработки материалов от высокой мощности на первой до высокой частоты вращения на пятой передаче. Высококачественный прочный сверлильный патрон, закрываемый специальным ключом, сохраняет постоянное усилие зажима, даже во время проведения сложных сверлильных работ.\nДля повышения безопасности и комфорта в работе конструкцией предусмотрен защитный щиток из прозрачного пластика для лучшего обзора рабочей зоны.\nВертикально перемещаемый рабочий стол позволяет корректировать высоту для возможности обработки малогабаритных деталей, а предварительно устанавливаемый угол его наклона дает возможность правильно крепить и обрабатывать сложные по конфигурации заготовки. Практичный асинхронный двигатель стабильно работает при любых нагрузках без потери мощности, не требует обслуживания и имеет низкий расхода ресурса.\nУстойчивая к деформациям стальная опорная платформа с возможностью стационарного крепления обеспечивает динамическую устойчивость создавая необходимые условия для правильного позиционирования и точной обработки заготовки.\nВ комплект к инструменту входит зажим-тиски, с помощью которого можно аккуратно зафиксировать даже детали закругленной конфигурации.",
    "id": "23",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-sverliljnyj-sturm-bd7037.jpg",
    "price": "13750",
    "title": "Станок сверлильный STURM BD7037",
    "vendor_code": "189858"
  },
  {
    "description": "Напольный сверлильный станок «Корвет244» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "id": "24",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-sverliljnyj-korvet-244.jpg",
    "price": "73800",
    "title": "Станок сверлильный КОРВЕТ 244 [92440]",
    "vendor_code": "41328"
  },
  {
    "description": "Мощная модель с расширенным диапазоном скоростей отличается исключительной точностью и очень простым обращением.\nНастольный сверлильный станок может использоваться в домашних мастерских, мебельном производстве и при выполнении ремонтно-слесарных работ. Он предназначен для точного сверления заготовок из дерева, пластмассы и метала, а при наличии соответствующих насадок может применятся для полировки и гравировки.\nВысококачественный прочный сверлильный патрон, закрываемый специальным ключом, сохраняет постоянное усилие зажима, даже во время проведения сложных сверлильных работ.\nДля повышения безопасности и комфорта в работе конструкцией предусмотрен защитный щиток из прозрачного пластика для лучшего обзора рабочей зоны.\nВертикально перемещаемый рабочий стол позволяет корректировать высоту для возможности обработки малогабаритных деталей, а предварительно устанавливаемый угол его наклона от 0 до 45 градусов дает возможность правильно крепить и обрабатывать сложные по конфигурации заготовки.\nПрактичный асинхронный двигатель стабильно работает при любых нагрузках без потери мощности, не требует обслуживания и имеет низкий расхода ресурса.\nУстойчивая к деформациям стальная опорная платформа с возможностью стационарного крепления обеспечивает динамическую устойчивость создавая необходимые условия для правильного позиционирования и точной обработки заготовки.\nВ комплект к инструменту входит зажим-тиски, с помощью которого можно аккуратно зафиксировать даже детали закругленной конфигурации.",
    "id": "25",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-sverliljnyj-sturm-bd7045.jpg",
    "price": "15590",
    "title": "Станок сверлильный STURM BD7045",
    "vendor_code": "189859"
  },
  {
    "description": "Напольный сверлильный станок PROMA E-1720FVL/400. оснащен конусом Морзе 3 для зажима инструмента, в который можно вставлять сверла, патрон или непосредственно инструмент. Рабочий стол поворачивается на 360° вокруг своей оси и производить его наклон на угол + / - 45° от основной плоскости, что позволяет сверлить отверстия под различными углами. Станок имеет возможность настройки глубины сверления. Регулировка оборотов шпинделя производится за счет вариатора. На лицевой части станка расположен цифровой индикатор оборотов шпинделя. Рабочую зону возможно осветить за счет гибкого светильника, установленного на станке.",
    "id": "26",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-9edd6edf4728d234f10773fa2d7394528829.jpg",
    "price": "69367",
    "title": "Станок сверлильный на стойке PROMA E-1720FVL/400 [25401706]",
    "vendor_code": "160545"
  },
  {
    "description": "При помощи сверлильного станка на стойке Е-1516В/400 существует возможность обрабатывать металлические, деревянные, пластмассовые детали, а также детали из других материалов.",
    "id": "27",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-2ae016f9abecec657d55a27589c2c6af4575.jpg",
    "price": "47073",
    "title": "Станок сверлильный PROMA E-1516B/400 [25401501]",
    "vendor_code": "160323"
  },
  {
    "description": "Станок предназначен для сверления, зенкерования, в легко- и труднообрабатываемых материалах, а также обработки цветных металлов и расщепляемых пластмасс.",
    "id": "28",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-8a07c73a75d9afd00200ad0ae680dada6100.jpg",
    "price": "42900",
    "title": "Станок сверлильный STALEX SDI-16T Industrial [Z4116B1]",
    "vendor_code": "127560"
  },
  {
    "description": "VISPROM RV-40V Напряжение питания 400 В Потребляемая мощность 3 кВт Диаметр сверления (сталь) от 3 до 40 мм Частота вращения шпинделя от 75 до 1200 об/мин Шпиндель МК-4 Ход шпинделя 200 мм Вылет шпинделя от 360 до 1300 мм Расстояние от шпинделя до стола от 260 до 1300 мм Габариты 1900х780х2200 мм Вес 1780 кг Диаметр стойки 200 мм Ход головки по консоли 1040 мм Мощность двигателя подъема консоли 0,75 кВт",
    "id": "29",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-80e45fbb09abdbbee01e17ad334a4c998461.jpg",
    "price": "697007",
    "title": "Станок радиально-сверлильный VISPROM RV-40V [39000600]",
    "vendor_code": "160499"
  },
  {
    "description": "VISPROM SPV-1000/500 Напряжение питания 380 В Потребляемая мощность 7,5 кВт Расстояние между центрами 1000 мм Диаметр вращения над станиной 500 мм Частота вращения шпинделя до 1400 Пиноль задней бабки МК-5 Ход пиноли задней бабки 150 мм Габариты 2700х1150х1800 мм Вес 2300 кг",
    "id": "30",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-c8c6e46ff1eb972b6e3ff3c7775bdf4f7514.jpg",
    "price": "1526429",
    "title": "Станок токарный VISPROM SPV-1000/500 универсальный, с УЦИ [39001400]",
    "vendor_code": 160659
  },
  {
    "description": "Описание Тяжелая, массивная чугунная конструкция. Большая, толстостенная вертикальная стойка. Прецизионный опорный стол, перемещаемый по высоте с помощью зубчатой штанги с Т-образными пазами. 8 скоростей, большой диапазон числа оборотов от 75 до 3150 об/мин. Минимум шума и вибраций за счет шестерен со скошенными зубьями.  Правое и левое вращение шпинделя для нарезания резьбы. Конус шпинделя МК-3 с системой быстрого зажима инструментов. Ход пиноли 150 мм. Встроенное устройство для подвода СОЖ.",
    "id": "31",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-d4d76d860431ef06a235dd13def9afc95022.jpg",
    "price": "190000",
    "title": "Станок сверлильный JET GHD-27 [50000406T]",
    "vendor_code": "32324"
  },
  {
    "description": "JET JDP-13 Напряжение 230 В Мощность 0,37 кВт Частота вращения шпинделя от 490 до 2510 об/мин Вес 45 кг Шпиндель МК-2 Размер рабочего стола 265х265 мм Расстояние шпиндель-стол 445 мм Габариты 580х330х970 мм Ход пиноли шпинделя 80 мм Вылет шпинделя 168 мм Max диаметр сверла 16 мм",
    "id": "32",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-fe6649925437cad4daac6a3cf0c291033554.jpg",
    "price": "35000",
    "title": "Станок сверлильный JET JDP-13 230V [50000212MJ]",
    "vendor_code": "173739"
  },
  {
    "description": "PROMA B-1316B/400 Напряжение 400 В Мощность 0,6 кВт Частота вращения шпинделя от 180 до 2740 об/мин Число скоростей 12 Вес 53 кг Диаметр колонны 70 мм Конструкция вертикально-сверлильный Расстояние шпиндель-стол 400 мм Материал обработки металл Ход пиноли шпинделя 80 Max диаметр сверла 16 мм Габариты 400х600х960 мм",
    "id": "33",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-a5505329db2247d7bd5d44f0b40f8f771108.jpg",
    "price": "43026",
    "title": "Станок сверлильный PROMA B-1316B/400 [25401303]",
    "vendor_code": "160313"
  },
  {
    "description": "Предназначен для индивидуального применения Стол и основание из серого чугуна Регулируемый упор глубины сверления Защитный кожух ремня с шарниром для простоты открытия Клиновой ремень (зубчатый) для плавного хода Колонна с зубчатой рейкой - регулировка стола по высоте",
    "id": "34",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-03bc0c90d51435d004926afdd2000a652352.jpg",
    "price": "19000",
    "title": "Станок сверлильный JET JDP-10L [10000375M ]",
    "vendor_code": "34526"
  },
  {
    "description": "Настольный редукторный сверлильный станок Автоматическая подача пиноли шпинделя Изменение направления вращения шпинделя с помощью электромагнитной муфты кнопкой в рукоятках подачи Возможность наклона и перемещения по вертикали сверлильной головы Встроенная система подвода СОЖ Подставка входит в стандартную комплектацию",
    "id": "35",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-27640aac370998e578e8e2f510e528e38383.jpg",
    "price": "390000",
    "title": "Станок сверлильный JET GHD-35PFA редукторный [50000965T]",
    "vendor_code": "83107"
  },
  {
    "description": "Jet JRD-387A — радиально-сверлильный станок промышленного класса, предназначенный для работы с любыми материалами (металл, древесина, пластики, композиты и т.п.). Имеет жесткую, прочную и массивную конструкцию, которая обеспечивает точность, отсутствие вибраций и долговечность. Поставляется в комплекте с металлической тумбой-подставкой, одновременно служащей вместительным отсеком для хранения принадлежностей и инструментов.\nПредусмотренные регулировки позволяют адаптировать станок для решения самых разных задач. Так, вылет сверлильной части меняется в широких пределах, благодаря чему можно сверлить отверстия в крупногабаритных заготовках на расстоянии до 540 мм от края. Максимальное приближение к колонне (140 мм) дает наибольшую жесткость конструкции. Для выполнения настройки ослабляют фиксатор и вращают рукоятку привода зубчато-реечного механизма. Точно также регулируется высота сверлильного узла над столом-основанием: вверх или вниз смещается вся вертикальная колонна вместе с головной частью. Для выполнения отверстий под углом к поверхности ее можно наклонить влево или вправо.\nВыбор скорости вращения шпинделя производится переустановкой ремней (их два) на шкивах. Глубину сверления можно контролировать по лимбу или задать винтовым упором-ограничителем.",
    "id": "36",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-6dd868ff35dba9d8a37db8d613d6eef79908.jpg",
    "price": "100000",
    "title": "Станок радиально-сверлильный JET JRD- 387A 400V [10000393T]",
    "vendor_code": "116455"
  },
  {
    "description": "JET JRD- 460 Напряжение питания 400 В Потребляемая мощность 2,1 кВт Диаметр сверления (сталь) от 3 до 32 мм Частота вращения шпинделя от 300 до 2600 об/мин Шпиндель МК-3 Ход шпинделя 130 мм Вылет шпинделя 460 мм Расстояние от шпинделя до стола 920 мм Габариты 584х864х1143 мм Вес 250 кг Диаметр стойки 115 мм Ход головки по консоли 380 мм",
    "id": "37",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-5965fce0e55b4c69a71b27a8bc7a491b6464.jpg",
    "price": "484000",
    "title": "Станок радиально-сверлильный JET JRD- 460 [50001000]",
    "vendor_code": "49504"
  },
  {
    "description": "Сверлильный станок В-1850FN/400 предназначен для обработки отверстий в металле, пластике, дереве и других материалах. В условиях производства данный станок найдёт широкое применение за счет своей многофункциональности, мощности и высокой производительности. С его помощью можно будет не только выполнять все сверлильные операции и нарезку резьбы, но и фрезеровать некоторые детали. Станок может быть использован практически в любых условиях — он работает от трёхфазной сети, имеет автоматическую вертикальную подачу шпинделя и крестовый стол, снабжён системой охлаждения детали и предоставляет возможность варьировать высоту зоны обработки как консолью, так и шпиндельной бабкой.",
    "id": "38",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-7586c92be978276a5c619ff57cb989261389.jpg",
    "price": "825000",
    "title": "Станок сверлильный VISPROM B-1850FN/400 автоподача [39001600]",
    "vendor_code": "159931"
  },
  {
    "description": "Станок предназначен для выполнения операций сверления, зенкования, а также нарезания внутренних резьб, и т.д. механическая коробка скоростей шпиндельной бабки, а также наличие 2-х скоростного мощного привода с реверсивным вращением, позволяет оптимально подобрать скорость и направление вращения шпинделя. Автоматическая подача шпиндельного узла достигается установкой ее величины и шага через включение электромагнитной муфты, обеспечивающей плавность работы. Станки оснащены системой подачи СОЖ в зону резания. Станки имеют фиксатор глубины сверления, что позволяет изменять направление вращения шпинделя после достижения заданной глубины сверления.",
    "id": "39",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-bd8605699959c9667ba3a37719b666314679.jpg",
    "price": "653400",
    "title": "Станок сверлильный STALEX SHD-50PF Pro [GB50]",
    "vendor_code": "112696"
  },
  {
    "description": "Станок предназначен для выполнения операций сверления, зенкования, а также нарезания внутренних резьб, и т.д. механическая коробка скоростей шпиндельной бабки, а также наличие 2-х скоростного мощного привода с реверсивным вращением, позволяет оптимально подобрать скорость и направление вращения шпинделя. Автоматическая подача шпиндельного узла достигается установкой ее величины и шага через включение электромагнитной муфты, обеспечивающей плавность работы. Станки оснащены системой подачи СОЖ в зону резания. Станки имеют фиксатор глубины сверления, что позволяет изменять направление вращения шпинделя после достижения заданной глубины сверления.",
    "id": "40",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-9a7b51b2ee91661a6d20452d0d87a0c96224.jpg",
    "price": "366300",
    "title": "Станок сверлильный STALEX SHD-32PF Pro [GB32Pro]",
    "vendor_code": "112694"
  },
  {
    "description": "Промышленные сверлильный станок PROMA BY-3220PC/400 предназначены для выполнения сложных работ в серийном производстве.",
    "id": "41",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-1dbb1c0321dd3670622e11af9d85167a3184.jpg",
    "price": "266463",
    "title": "Станок сверлильный PROMA BY-3220PC/400 [25003220]",
    "vendor_code": "160641"
  },
  {
    "description": "JET Promac 214AB Напряжение 400 В Мощность 0,75 кВт Частота вращения шпинделя от 150 до 2850 об/мин Вес 164 кг Шпиндель МК-3 Размер рабочего стола 415х475 мм Расстояние шпиндель-стол 605 мм Габариты 840х460х1750 мм Ход пиноли шпинделя 120 мм Вылет шпинделя 280 мм Max диаметр сверла 26 мм",
    "id": "42",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-82e2b7b7bda4e1bd10a6162d1cd2b84b4612.jpg",
    "price": "90000",
    "title": "Станок сверлильный JET Promac 214AB 400V [50000214T]",
    "vendor_code": "140886"
  },
  {
    "description": "STALEX RD 820x40 Напряжение питания 400 В Потребляемая мощность 2,25 кВт Диаметр сверления (сталь) до 40 мм Частота вращения шпинделя от 75 до 1220 об/мин Шпиндель MТ-4 Ход шпинделя 240 мм Вылет шпинделя от 320 до 820 мм Расстояние от шпинделя до стола от 120 до 860 мм Габариты 1407х720х1885 мм Вес 1140 кг Диаметр стойки 200 мм Ход головки по консоли 760 мм",
    "id": "43",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-radialjno-sverliljnyj-stalex-rd-820x40-400v.jpg",
    "price": "643500",
    "title": "Станок радиально-сверлильный STALEX RD 820x40 400V [RD820x40]",
    "vendor_code": "185498"
  },
  {
    "description": "Станок используется для сверления, зенкования, развёртывания отверстий, нарезания резьбы и расточки. Он обладает преимуществами обработки отверстий большого диаметра и широким диапазоном обрабатывающих деталей, что позволяет использовать его не только в производственных, но также и в ремонтных цехах.\nОпора стола может перемещаться вверх и вниз по стойке, а также поворачиваться на ±180? вокруг стойки. Стол может поворачиваться на ±180? на опоре, а также на ±45? в горизонтальном направлении вместе со станиной стойки. Таким образом, обеспечивается гибкость и надежность при эксплуатации станка.",
    "id": "44",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-sverliljnyj-proma-v-1850g400.jpg",
    "price": "749121",
    "title": "Станок сверлильный PROMA В-1850G/400 [25004050]",
    "vendor_code": "205240"
  },
  {
    "description": "Сверлильный станок предназначен для сверления в черных и цветных металлах, а также полимерных материалах, поддающихся обработке резанием.",
    "id": "45",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-d342a204dfe0d60ddb398a00b8015c557808.jpg",
    "price": "40034",
    "title": "Станок сверлильный STALEX SDP-32FM [ZQD4132]",
    "vendor_code": "85249"
  },
  {
    "description": "Тяжелые промышленные сверлильные станки с коробчатой колонной предназначены для выполнения операций сверления, развёртки, зенкования, а также нарезания внутренних резьб, цекования и т.д. Станки оснащены системой подачи СОЖ в зону резания. На станке предусмотрена функция автоматического сверления глубоких отверстий со ступенчатой подачей и регулировкой глубины сверления.",
    "id": "46",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-e59fcc5e9d870aba71a29af33547550d4052.jpg",
    "price": "608514",
    "title": "Станок сверлильный STALEX VDM-5150 [10303450]",
    "vendor_code": "124899"
  },
  {
    "description": "Станок предназначен для сверления, зенкерования, в легко- и труднообрабатываемых материалах, а также обработки цветных металлов и расщепляемых пластмасс.",
    "id": "47",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-5cd97ab33b22aa5a3da4593e9c3a97e87274.jpg",
    "price": "39600",
    "title": "Станок сверлильный STALEX BM20 Vario",
    "vendor_code": "137094"
  },
  {
    "description": "STALEX RD2000x50 Напряжение питания 400 В Потребляемая мощность 4 кВт Диаметр сверления (сталь) до 50 мм Частота вращения шпинделя от 25 до 2000 об/мин Шпиндель MТ-5 Ход шпинделя 315 мм Вылет шпинделя от 350 до 2000 мм Расстояние от шпинделя до стола от 320 до 1220 мм Габариты 2900х1060х2650 мм Вес 3550 кг Диаметр стойки 350 мм",
    "id": "48",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-radialjno-sverliljnyj-stalex-rd2000x50-400v.jpg",
    "price": "1545922",
    "title": "Станок радиально-сверлильный STALEX RD2000x50 400V",
    "vendor_code": "185497"
  },
  {
    "description": "Сверлильный станок предназначен для сверления в черных и цветных металлах, а также полимерных материалах, поддающихся обработке резанием.",
    "id": "49",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-c0acd9811442071ce0ed53c4c8306dd63479.jpg",
    "price": "41882",
    "title": "Станок сверлильный STALEX SDP-32FT [ZQD4132/1]",
    "vendor_code": "128261"
  },
  {
    "description": "STALEX RD1250x50 Напряжение питания 400 В Потребляемая мощность 4,37 кВт Диаметр сверления (сталь) до 50 мм Частота вращения шпинделя от 25 до 2000 об/мин Шпиндель MТ-5 Ход шпинделя 315 мм Вылет шпинделя от 350 до 1250 мм Расстояние от шпинделя до стола от 320 до 1220 мм Габариты 2150х1060х2650 мм Вес 3000 кг Диаметр стойки 350 мм Ход головки по консоли 1000 мм",
    "id": "50",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-radialjno-sverliljnyj-stalex-rd1250x50-400v.jpg",
    "price": "1725900",
    "title": "Станок радиально-сверлильный STALEX RD1250x50 400V",
    "vendor_code": "185495"
  },
  {
    "description": "JET BD- 8VS Напряжение питания 230 В Потребляемая мощность 1 кВт Расстояние между центрами 400 мм Диаметр вращения над станиной 210 мм Шпиндель МК-3 Частота вращения шпинделя от 50 до 2500 Ход поперечного суппорта 100 мм Пиноль задней бабки МК-2 Ход пиноли задней бабки 50 мм Габариты 890х390х310 мм Вес 75 кг Скорость подачи (метрическая резьба) 0,25-3,0 мм/об Скорость подачи (дюймовая резьба) 8-44 TPI TPI",
    "id": "51",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-6073600dba87c96e2e6e7c57f1cf02241102.jpg",
    "price": "105000",
    "title": "Станок токарный JET BD- 8VS [50000911M]",
    "vendor_code": 111906
  },
  {
    "description": "PROMA BZ-25B/400 Напряжение 400 В Мощность 1,1 кВт Частота вращения шпинделя от 290 до 2150 об/мин Число скоростей 5 Вес 140 кг Шпиндель МК-3 Диаметр колонны 85 мм Конструкция вертикально-сверлильный Размер рабочего стола 280х300 мм Расстояние шпиндель-основание 630 мм Расстояние шпиндель-стойка 240 мм Расстояние шпиндель-стол 367 мм Система подачи СОЖ нет Материал обработки металл Размер основания 590х375 мм Тип сверлильного патрона ключевой Ход пиноли шпинделя 125 Max диаметр сверла 25 мм Габариты 400х750х1127 мм",
    "id": "52",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-1938238142c24c0227dbc29711f4c1af3873.jpg",
    "price": "172246",
    "title": "Станок сверлильный PROMA BZ-25B/400 [25004128]",
    "vendor_code": "160320"
  },
  {
    "description": "Вертикально-сверлильный станок по металлу нового поколения JET IDP-22 предназначен для эксплуатации в условиях длительных нагрузок на предприятиях среднего и небольшого уровня, специализирующихся на серийном и мелкосерийном производстве.\nСтанок выпускается в Тайвани, что гарантирует его высокое качество и повышенную надежность. IDP-22 может сверлить стальные заготовки диаметром сверла до 25 мм, детали из чугуна - до 32 мм, максимальный диаметр торцевой фрезы - 100 мм, концевой - 25 мм. Скорость сверления (частота вращения шпинделя) может выбираться пошагово из диапазона 145-2530 об/мин (всего 12 скоростей). \nХод пиноли у IDP-22 составляет 118 мм, расстояние от оси шпинделя до колонны - 275 мм. Расстояние шпиндель-стол будет достаточным для большинства работ и составляет 665 мм. Максимально допустимый вес заготовки, которую можно разместить на рабочем столе - 80 кг., его размеры 475 х 410 мм, предусмотрен механизмом поворота. IDP-22 рассчитан на подключение к трехфазной сети напряжением 400 В, мощность двигателя - 1,1 кВт. \nЧтобы обеспечить комфорт работы оператора все органы управления станка выполнены в эргономичном исполнении. Станок обеспечивается фирменной двухгодичной гарантией производителя NEO JET, которая включает быструю поставку запчастей или полную замену оборудования в случае его серьезной поломки у любого официального дилера на территории всей России. Станок полностью готов к работе: в комплекте с ним поставляется 3-х кулачковый сверлильный патрон, клин и патронный ключ.",
    "id": "53",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-c50406fd568d35125cf21974c316ea416056.jpg",
    "price": "129340",
    "title": "Станок сверлильный JET IDP-22 400V [354301T]",
    "vendor_code": "140885"
  },
  {
    "description": "STALEX SDP-10 Напряжение 230 В Мощность 0,55 кВт Частота вращения шпинделя от 620 до 2620 об/мин Вес 30 кг Шпиндель B16 Расстояние шпиндель-стол 130 мм Габариты 665х415х260 мм Ход пиноли шпинделя 60 мм Вылет шпинделя 130 мм Max диаметр сверла 16 мм",
    "id": "54",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-a557b3f7fe861e66532dbbce215149ef6956.jpg",
    "price": "12318",
    "title": "Станок сверлильный STALEX SDP-10 [10301162]",
    "vendor_code": "125932"
  },
  {
    "description": "Jet JDP-17 — сверлильный станок, основная особенность которого в том, что он спроектирован специально для ДЕРЕВООБРАБОТКИ. Его конструкция не исключает сверления металла, но имеет усовершенствования, важные в столярном и плотницком деле, что делает станок по-настоящему универсальным.\nПрежде всего, отличается от обычной сверлильная часть. Так, ход пиноли шпинделя увеличен до 127 мм, это более чем в полтора раза больше, чем у аналогичных станков слесарного назначения. Диапазон передаточных чисел редуктора расширен в область верхних значений, благодаря чему максимальная частота вращения достигает 2900 об/мин, что важно и для сверления, и для шлифования специальными насадками. Смена диапазонов производится переустановкой поликлиновых ремней, причем один из них можно ослабить или натянуть без использования инструментов за считанные секунды. Натяжной ролик фиксируется пластиковым барашком, отвернуть его можно не запачкав рук, что при работе с деревом немаловажно. Подача пиноли на весь ход производится за один оборот рукоятки. На ее оси имеется лимб для отсчета глубины сверления и регулируемый стопор-ограничитель. Рабочий стол выполнен из чугунного литья, что привычно, но его форма и размеры адаптированы не для установки станочных тисков, а непосредственно для фиксации заготовок, что предпочтительнее с учетом того, что деревянные детали, как правило, гораздо крупнее металлических. Поворот вокруг горизонтальной оси возможен на любой угол, что позволяет сверлить в торцевой части. Стол имеет квадратное отверстие в центре, закрытое вкладышем из ДСП. Основание также может играть роль рабочего стола, его поверхность фрезерована и имеет пазы для крепежных приспособлений.\nJDP-17 оборудован лазерным указателем и светодиодной подсветкой, как и многие другие современные модели станков Jet.",
    "id": "55",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-e0b3af261e9d2d685a859db7b2cf55e58585.jpg",
    "price": "95000",
    "title": "Станок сверлильный JET JDP-17 400V (716300T) [716300T]",
    "vendor_code": "109828"
  },
  {
    "description": "JET JDP-22F Напряжение 400 В Мощность 0,75 кВт Частота вращения шпинделя от 150 до 2850 об/мин Вес 164 кг Шпиндель МК-3 Размер рабочего стола 470х415 мм Габариты 855х575х1695 мм Ход пиноли шпинделя 120 мм Вылет шпинделя 280 мм Max диаметр сверла 25 мм",
    "id": "56",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-672017f8543e59b4a951a3509f0761876687.jpg",
    "price": "99000",
    "title": "Станок сверлильный JET JDP-22F 400V [50000214TJ]",
    "vendor_code": "173738"
  },
  {
    "description": "Описание Автоматическая подача пиноли шпинделя Изменение направления вращения шпинделя с помощью механического переключателя Возможность наклона и перемещения по вертикали рабочего стола Встроенная система подвода СОЖ",
    "id": "57",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-b017667a08f18aaca0b656276f3a6db96152.jpg",
    "price": "330000",
    "title": "Станок сверлильный JET GHD-30PFB редукторный [50000960T]",
    "vendor_code": "83106"
  },
  {
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. За счет своих технических характеристик применение данного станка возможно в гараже, дома, на даче и в небольшой мастерской.",
    "id": "58",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-16f04f71386b188a52eeba5ad33c2e5b3384.jpg",
    "price": "19999",
    "title": "Станок сверлильный СОРОКИН 20.500 настольный, 5 скоростей, 13 мм, 350 Вт",
    "vendor_code": "78535"
  },
  {
    "description": "Станок предназначен для обработки стали и цветных металлов. Максимальный диаметр обработки над станиной равен 180 мм, при этом максимальное расстояние между центрами равняется 300 мм. Максимальный диаметр обработки над суппортом составляет 110 мм.\nНастольный токарный станок BD-7VS имеет автоматические продольные подачи, которые позволяют точить в автоматическом режиме, всего их две, 0,1 мм на оборот шпинделя и 0,2 мм на один оборот шпинделя. Настаиваются подачи, с помощью гитары подач, ровно так же мы настраиваем и гитару для нарезания резьбы. Всего станок способен нарезать 14 метрических и 12 дюймовых резьб, включение резьбы происходит с помощью рукоятки на суппорте, зажатием маточной гайки на вал, так же мы включаем и автоматическую подачу.\nСтанок предназначен для мелкосерийных работ и отлично подойдет для людей, которые любят работать руками дома, в гараже или на приусадебном хозяйстве. Станок BD-7VS послужит отличным помощником в хозяйстве.",
    "id": "59",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-d34c18c5718881e14976df8f6bc5a13f7928.jpg",
    "price": "76988",
    "title": "Станок токарный JET BD- 7VS [50000910M]",
    "vendor_code": 114850
  },
  {
    "description": "Напряжение АКБ 12 В\nмаксимальный ток пуска 700 А\nцифровая индикация\nразъем micro-USB\n",
    "id": "60",
    "image": "https://testguru.ru/parser/photo/zapchasti774/600x800",
    "price": "10490",
    "title": "Inspector Avenger черный/красный",
    "vendor_code": "871536732471"
  },
  {
    "description": "Настольный сверлильный станок JET IDP-15BV предназначен для сверления металлов, дерева и даже пластика. Данный станок относится к классу профессиональных станков и позволяет сверлить отверстия до 16 мм в стали и до 20 мм в чугуне. Главной особенностью станка является плавная регулировка скорости вращения шпинделя, регулируется от 450 до 2000 оборотов в минуту. Плавную регулировку обеспечивает плата управления. На станке установлен коллекторный двигатель, вращение на шпиндель передается через шкивы и ремень. Регулировка скорости осуществляется на лицевой панели станка с помощью барашка.\nОснование, стол и голова станка отлиты из серого чугуна. Голова установлена на толстостенную трубу, что эффективно гасит вибрации. Стол имеет возможность поворота в обе стороны на 45 градусов, а также возможность подъема и опускания. Стол вращается по часовой и против часовой стрелки вокруг колонны. Так, например, максимальное расстояние от шпинделя до стола составляет 470 мм. Станок подключается к обычной бытовой сети 220В, устанавливается на верстак или подстолье, предусмотрена возможность крепления через основание. На станок распространяется фирменная гарантия JET 2 года. В комплект поставки входит дорн, сверлильный патрон от 1 до 3 мм, руководство по эксплуатации на русском языке.",
    "id": "61",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-5bb7a030acf363d0ae59fee8953d4e426817.jpg",
    "price": "70000",
    "title": "Станок сверлильный JET IDP-15BV 230V [50000986M]",
    "vendor_code": "113593"
  },
  {
    "description": "Сверлильный станок PATRIOT SD 370 используется в столярном производстве или в частных мастерских для сверления отверстий в металле или древесине. Рабочий стол выполнен из чугуна, который отличается высокой прочностью и износостойкостью.\nВращающаяся рукоять позволяет регулировать высоту рабочего стола, что обеспечивает удобство в работе. Экономичный электродвигатель и ременная передача с 5 ступенями обеспечивают оптимальный подход к обработке.",
    "id": "62",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-cfa49b86a20604d005f25722a83acd9e3937.jpg",
    "price": "16990",
    "title": "Станок сверлильный PATRIOT SD 370 [160301370]",
    "vendor_code": "142536"
  },
  {
    "description": "Сверлильный станок для тяжёлых работ Мощный редукторный сверлильный станок Автоматическая подача пиноли шпинделя Изменение направления вращения шпинделя с помощью электромагнитной муфты кнопкой в рукоятках подачи Возможность наклона и перемещения по вертикали рабочего стола Механизированное перемещение рабочего стола по вертикали Встроенная система подвода СОЖ",
    "id": "63",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-2a71a6066687bf3b4fca2fbc740c8a5e4589.jpg",
    "price": "600000",
    "title": "Станок сверлильный JET GHD-55PFА редукторный [50000970T]",
    "vendor_code": "83109"
  },
  {
    "description": "Станки предназначены для нарезания резьбы в легко- и труднообрабатываемых материалах в автоматическом и ручном режимах, а также для сверления отверстий в цветных и черных металлах и расщепляемых пластмассах.",
    "id": "64",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-ce83cb901767721479d6ab50eb9160fa7544.jpg",
    "price": "100320",
    "title": "Станок сверлильный STALEX STDI-25T Industrial [ZS4125B1]",
    "vendor_code": "127564"
  },
  {
    "description": "ELITECH СТС 5525ПЛ Напряжение 230 В Мощность 0,5 кВт Частота вращения шпинделя от 290 до 2580 об/мин Число скоростей 12 Вес 23 кг Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 194х165 мм Расстояние шпиндель-основание 390 мм Расстояние шпиндель-стойка 130 мм Расстояние шпиндель-стол 290 мм Материал обработки металл, дерево Ход пиноли шпинделя 50 Max диаметр сверла 16 мм Габариты 620х390х310 мм Вылет шпинделя 250 мм",
    "id": "65",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-ac8904834da9b1fe2bd6d6cae81750125774.jpg",
    "price": "20310",
    "title": "Станок сверлильный ELITECH СТС 5525ПЛ",
    "vendor_code": "168238"
  },
  {
    "description": "JET Promac 212 Напряжение 230 В Мощность 0,37 кВт Частота вращения шпинделя от 490 до 2150 об/мин Вес 45 кг Диаметр колонны 73 мм Размер рабочего стола 265х265 мм Расстояние шпиндель-стол 445 мм Ход пиноли шпинделя 75 Max диаметр сверла 16 мм Габариты 560х320х970 мм Вылет шпинделя 165 мм",
    "id": "66",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-154cf7098b4bef94d5f5182717bae55f4756.jpg",
    "price": "33000",
    "title": "Станок сверлильный JET Promac 212 230V [50000212M]",
    "vendor_code": "140806"
  },
  {
    "description": "PROMA E-2020F/400 Напряжение 400 В Мощность 1,5 кВт Частота вращения шпинделя от 150 до 2450 об/мин Вес 125 кг Размер рабочего стола 420х480 мм Расстояние шпиндель-стол 745 мм Габариты 500х850х1710 мм Ход пиноли шпинделя 120 мм Вылет шпинделя 220 мм Max диаметр сверла 32 мм",
    "id": "67",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-c6c3d53ac2755ec4ff2193d5e2cb664f2284.jpg",
    "price": "90454",
    "title": "Станок сверлильный PROMA E-2020F/400 [25402001]",
    "vendor_code": "160326"
  },
  {
    "description": "STALEX RD1000x40 Напряжение питания 400 В Потребляемая мощность 2,57 кВт Диаметр сверления (сталь) до 40 мм Частота вращения шпинделя от 32 до 2500 об/мин Шпиндель MТ-4 Ход шпинделя 280 мм Вылет шпинделя от 300 до 1000 мм Расстояние от шпинделя до стола от 220 до 1000 мм Габариты 1760х800х2050 мм Вес 1830 кг Диаметр стойки 240 мм",
    "id": "68",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-radialjno-sverliljnyj-stalex-rd1000x40-400v.jpg",
    "price": "1263900",
    "title": "Станок радиально-сверлильный STALEX RD1000x40 400V",
    "vendor_code": "185494"
  },
  {
    "description": "Jet JDP-17 — сверлильный станок, основная особенность которого в том, что он спроектирован специально для ДЕРЕВООБРАБОТКИ. Его конструкция не исключает сверления металла, но имеет усовершенствования, важные в столярном и плотницком деле, что делает станок по-настоящему универсальным. Прежде всего, отличается от обычной сверлильная часть. Так, ход пиноли шпинделя увеличен до 127 мм, это более чем в полтора раза больше, чем у аналогичных станков слесарного назначения. Диапазон передаточных чисел редуктора расширен в область верхних значений, благодаря чему максимальная частота вращения достигает 2900 об/мин, что важно и для сверления, и для шлифования специальными насадками. Смена диапазонов производится переустановкой поликлиновых ремней, причем один из них можно ослабить или натянуть без использования инструментов за считанные секунды. Натяжной ролик фиксируется пластиковым барашком, отвернуть его можно не запачкав рук, что при работе с деревом немаловажно. Подача пиноли на весь ход производится за один оборот рукоятки. На ее оси имеется лимб для отсчета глубины сверления и регулируемый стопор-ограничитель. Рабочий стол выполнен из чугунного литья, что привычно, но его форма и размеры адаптированы не для установки станочных тисков, а непосредственно для фиксации заготовок, что предпочтительнее с учетом того, что деревянные детали, как правило, гораздо крупнее металлических. Поворот вокруг горизонтальной оси возможен на любой угол, что позволяет сверлить в торцевой части. Стол имеет квадратное отверстие в центре, закрытое вкладышем из ДСП. Основание также может играть роль рабочего стола, его поверхность фрезерована и имеет пазы для крепежных приспособлений.\nJDP-17 оборудован лазерным указателем и светодиодной подсветкой, как и многие другие современные модели станков Jet.",
    "id": "69",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-e0b3af261e9d2d685a859db7b2cf55e57201.jpg",
    "price": "95000",
    "title": "Станок сверлильный JET JDP-17 230V (716300M) [716300M]",
    "vendor_code": "109830"
  },
  {
    "description": "PROMA SDP-1000P Напряжение питания 400 В Потребляемая мощность 1,5 кВт Диаметр вращения над станиной 358 мм Габариты 1815х590х1190 мм Вес 500 кг",
    "id": "70",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-bfd9f351af7089c71e1993aa69eb2d0e2668.jpg",
    "price": "682026",
    "title": "Станок токарный PROMA SDP-1000P универсальный, с УЦИ [25015009]",
    "vendor_code": 160390
  },
  {
    "description": "Универсальный токарный станок PROMA SPA-500 P/230 разработан для равномерного снятия стружки с поверхности в процессе обточки, а также для шлифовальной обработки вращающихся заготовок. С помощью приспособления проводят растачивание, подрезку, обтачивание изделий фасонной и сферической форм. Модель применяется также для выполнения и развертывания отверстий при сверлении, подрезки торцов.\nУниверсальный токарный станок используется на складских помещениях, в токарных, подсобных мастерских, в мелкосерийном промышленном изготовлении и прочих объектах.",
    "id": "71",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-8a61d5ca2089bdd09bfa67e098d826898265.jpg",
    "price": "171820",
    "title": "Станок токарный PROMA SPA-500P/230 универсальный [25000072]",
    "vendor_code": 160384
  },
  {
    "description": "Тяжелые промышленные сверлильные станки с коробчатой колонной предназначены для выполнения операций сверления, развёртки, зенкования, а также нарезания внутренних резьб, цекования и т.д. Станки оснащены системой подачи СОЖ в зону резания. На станке предусмотрена функция автоматического сверления глубоких отверстий со ступенчатой подачей и регулировкой глубины сверления.",
    "id": "72",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-3f5770cef63800947bd6dce549b891cf1825.jpg",
    "price": "1545922",
    "title": "Станок сверлильный STALEX MGB63",
    "vendor_code": "174161"
  },
  {
    "description": "JET JDP-20FT Напряжение 400 В Мощность 1 кВт Частота вращения шпинделя от 70 до 1650 об/мин Вес 116 кг Шпиндель МК-4 Размер рабочего стола 475х425 мм Расстояние шпиндель-стол 700 мм Габариты 855х575х1695 мм Ход пиноли шпинделя 120 мм Вылет шпинделя 257 мм Max диаметр сверла 32 мм",
    "id": "73",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-a6bb17ba3d2e7892f5fdb4da8be355351263.jpg",
    "price": "78000",
    "title": "Станок сверлильный JET JDP-20FT 400V [10000460T]",
    "vendor_code": "74594"
  },
  {
    "description": "Jet JDP-15В - настольный вариант профессионального сверлильного станка для применения в столярной мастерской. Его рабочие параметры оптимизированы для решения задач, возникающих при деревообработке: увеличен ход пиноли шпинделя, повышена максимальная скорость вращения, рабочий стол увеличенной площади имеет прорези для крепления заготовки с помощью струбцин и большое отверстие в центре для сменной («жертвенной») вставки. Важная особенность – наличие четырех регулировочных винтов под основанием, что позволяет использовать вставки, сделанные из материала разной толщины. В остальном конструкция аналогична традиционным моделям, ориентированным на сверление металла, и не уступит им с точки зрения жесткости, массивности и запаса прочности.\nПредусмотрен основной набор регулировок, включая смену частоты вращения шпинделя за счет переустановки ремней (передача двухступенчатая). На одной из ступеней - натяжитель с быстрозажимной фиксацией барашком, что позволяет ослаблять его без использования вспомогательных инструментов.\nСтанок оборудован лазерным указателем центра сверления в виде перекрестья двух лучей и светодиодным фонариком подсветки с регулировкой направления светового луча.",
    "id": "74",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-80d2c4e1c150130df475bb2c76dc4d5f8446.jpg",
    "price": "65000",
    "title": "Станок сверлильный JET JDP-15B 400V [JE716200T]",
    "vendor_code": "103863"
  },
  {
    "description": "PROMA PTB-16B/230 Напряжение 230 В Мощность 0,45 кВт Частота вращения шпинделя от 210 до 2580 об/мин Число скоростей 12 Вес 38 кг Шпиндель МК-2 Диаметр колонны 60 мм Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 195х195 мм Расстояние шпиндель-основание 530 мм Расстояние шпиндель-стол 410 мм Система подачи СОЖ нет Материал обработки металл Размер основания 340х210 мм Тип сверлильного патрона ключевой Ход пиноли шпинделя 60 Max диаметр сверла 16 мм Габариты 350х500х840 мм",
    "id": "75",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-77ace9d97f130739d24eb84506d15d808070.jpg",
    "price": "35145",
    "title": "Станок сверлильный PROMA PTB-16B/230 [25333520]",
    "vendor_code": "160368"
  },
  {
    "description": "Сверлильный станок на стойке В-2020/400 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелкого и среднесерийного производства настольный сверлильный станок находит широкое применение за счет своей многофункциональности и высокой производительности",
    "id": "76",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-e5737d6d0826a5789aec98113745c5dc3351.jpg",
    "price": "74905",
    "title": "Станок сверлильный VISPROM B-2020/400 [39000300]",
    "vendor_code": "160497"
  },
  {
    "description": "Тяжелые промышленные сверлильные станки с коробчатой колонной предназначены для выполнения операций сверления, развёртки, зенкования, а также нарезания внутренних резьб, цекования и т.д. Станки оснащены системой подачи СОЖ в зону резания. На станке предусмотрена функция автоматического сверления глубоких отверстий со ступенчатой подачей и регулировкой глубины сверления.",
    "id": "77",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-5b132e5671057872469dcf07f5fad9386834.jpg",
    "price": "511201",
    "title": "Станок сверлильный STALEX VDM-5140 [10303440]",
    "vendor_code": "127028"
  },
  {
    "description": "Универсальный токарный станок SPI-3000 с УЦИ предназначен для обработки тел вращения путём снятия с них стружки при обточке. На станке можно выполнять различные виды токарной обработки: обтачивание цилиндрических, конических, фасонных поверхностей, подрезку торцов, отрезку, растачивание, а также сверление и развёртывание отверстий, нарезание резьбы и накатку рифлений, притирку и т.п. Модель оснащена ножным тормозом, лампой рабочего освещения и системой охлаждения СОЖ. В серии станков SPI применен ряд существенных отличий по сравнению с другими моделями токарных станков компании PROMA. Первое на что хотелось бы обратить внимание – это фрикционный вал, передающий вращение от двигателя на коробку скоростей шпинделя. Такой механизм продляет срок службы двигателя и предотвращает перегрузку узлов шпиндельной бабки. Второе: ускоренная подача продольного и поперечного суппорта в обоих направлениях облегчает процесс изготовления больших деталей. И наконец: плунжерный насос. Он служит для смазки сопряженных поверхностей шестеренчатых механизмов шпиндельной бабки, а также смазывает и охлаждает сепараторы подшипников коробки скоростей и фрикцион. Такой принцип смазки влияет на долговечность всех шпиндельных узлов и позволяет использовать станок в более жестких условиях работы. Таким образом, станок можно использовать на заготовительном производстве в условиях крупносерийного и серийного производства, в ремонтных цехах, в слесарных и столярных мастерских, на складах и т.п.",
    "id": "78",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-c64d3bef91b3989d56488b33151f61996503.jpg",
    "price": "2626219",
    "title": "Станок токарный PROMA SPI-3000 универсальный, с УЦИ [25015018]",
    "vendor_code": 160411
  },
  {
    "description": "Напряжение АКБ 12 В\nмаксимальный ток пуска 1700 А\nемкость встроенного аккумулятора 28000 мА·ч\nвстроенный фонарь, зарядка мобильных устройств (Powerbank)\n",
    "id": "79",
    "image": "https://testguru.ru/parser/photo/zapchasti774/600x800",
    "price": "15840",
    "title": "Aurora Atom 28 серебристый/черный",
    "vendor_code": "871153296317"
  },
  {
    "description": "STALEX RD1600x50 Напряжение питания 400 В Потребляемая мощность 4,37 кВт Диаметр сверления (сталь) до 50 мм Частота вращения шпинделя от 25 до 2000 об/мин Шпиндель MТ-5 Ход шпинделя 315 мм Вылет шпинделя от 350 до 1600 мм Расстояние от шпинделя до стола от 320 до 1220 мм Габариты 2500х1060х2650 мм Вес 3400 кг Диаметр стойки 350 мм Ход головки по консоли 1000 мм",
    "id": "80",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-radialjno-sverliljnyj-stalex-rd1600x50-400v.jpg",
    "price": "1867800",
    "title": "Станок радиально-сверлильный STALEX RD1600x50 400V",
    "vendor_code": "185496"
  },
  {
    "description": "Jet JDP-15В - настольный вариант профессионального сверлильного станка для применения в столярной мастерской. Его рабочие параметры оптимизированы для решения задач, возникающих при деревообработке: увеличен ход пиноли шпинделя, повышена максимальная скорость вращения, рабочий стол увеличенной площади имеет прорези для крепления заготовки с помощью струбцин и большое отверстие в центре для сменной («жертвенной») вставки. Важная особенность – наличие четырех регулировочных винтов под основанием, что позволяет использовать вставки, сделанные из материала разной толщины. В остальном конструкция аналогична традиционным моделям, ориентированным на сверление металла, и не уступит им с точки зрения жесткости, массивности и запаса прочности.\nПредусмотрен основной набор регулировок, включая смену частоты вращения шпинделя за счет переустановки ремней (передача двухступенчатая). На одной из ступеней - натяжитель с быстрозажимной фиксацией барашком, что позволяет ослаблять его без использования вспомогательных инструментов.\nСтанок оборудован лазерным указателем центра сверления в виде перекрестья двух лучей и светодиодным фонариком подсветки с регулировкой направления светового луча.",
    "id": "81",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-80d2c4e1c150130df475bb2c76dc4d5f3495.jpg",
    "price": "65000",
    "title": "Станок сверлильный JET JDP-15B 230V [716200M]",
    "vendor_code": "103861"
  },
  {
    "description": "Тяжелые промышленные сверлильные станки с коробчатой колонной предназначены для выполнения операций сверления, развёртки, зенкования, а также нарезания внутренних резьб, цекования и т.д. Станки оснащены системой подачи СОЖ в зону резания. На станке предусмотрена функция автоматического сверления глубоких отверстий со ступенчатой подачей и регулировкой глубины сверления.",
    "id": "82",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-3f5770cef63800947bd6dce549b891cf9476.jpg",
    "price": "891000",
    "title": "Станок сверлильный STALEX MGB40",
    "vendor_code": "174149"
  },
  {
    "description": "Сверлильный станок на стойке Е-1516В/230 применяется, главным образом, для обработки металлических заготовок в ремонтных цехах, мелкосерийном производстве, столярных мастерских.",
    "id": "83",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-2ae016f9abecec657d55a27589c2c6af8409.jpg",
    "price": "43026",
    "title": "Станок сверлильный PROMA E-1516B/230 [25231501]",
    "vendor_code": "160322"
  },
  {
    "description": "Описание Высококачественные закалённые приводные шестерни и зубчатые валы изготовлены из никельхромовой стали, что обеспечивает плавный ход и устойчивость к высоким нагрузкам;  Шпиндель изготовлен из высококачественной закалённой стали для продолжительного срока службы;  Двойные конические и упорные подшипники на торце шпинделя, упорные и упорно-радиальные в верхней части шпинделя;  Электрические схемы расположены во встроенном блоке управления на задней стойке, это предохраняет схемы от пыли и влаги. Расположенние схем удобно для технического обслуживания;  Каркас изготовлен из модифицированого и высокопрочного чугуна для обработки тяжёлых заготовок;  Фиксатор консоли предохраняет её от падения;  Отбалансированный механизм вращения шпинделя;  Централизованный блок управления;  Автоматический выталкиватель инструмента;  Независимая система зажимных приспособлений ручного управления, которая позволяет блокировать и разблокировать голову и коллонну.",
    "id": "84",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-d4a4050bec6129204023aba1ed923d1f3366.jpg",
    "price": "1650000",
    "title": "Станок радиально-сверлильный JET JRD-1600W [50001510T]",
    "vendor_code": "49508"
  },
  {
    "description": "Станок предназначен для выполнения операций сверления, зенкования, а также нарезания внутренних резьб, и т.д. механическая коробка скоростей шпиндельной бабки, а также наличие 2-х скоростного мощного привода с реверсивным вращением, позволяет оптимально подобрать скорость и направление вращения шпинделя. Автоматическая подача шпиндельного узла достигается установкой ее величины и шага через включение электромагнитной муфты, обеспечивающей плавность работы. Станки оснащены системой подачи СОЖ в зону резания. Станки имеют фиксатор глубины сверления, что позволяет изменять направление вращения шпинделя после достижения заданной глубины сверления.",
    "id": "85",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-ed45cc8626dca92d74068f98791afe5f6021.jpg",
    "price": "455400",
    "title": "Станок сверлильный STALEX SHD-40PF Pro [GB40]",
    "vendor_code": "112695"
  },
  {
    "description": "Описание Удобное расположение рукояток управления Шпиндель из высокоуглеродистой стали с двойными коническими и упорными подшипниками Закаленные и шлифованные шестерни шпиндельной головки смонтированы на шлицевых валах Правое и левое вращение шпинделя, режим резьбонарезания Автоматический выталкиватель инструмента Независимая система зажимных приспособлений позволяет блокировать и разблокировать рабочие элементы станка Подъем/опускание консоли по шлифованной стойке при помощи электродвигателя Запатентованная система легкого поворота консоли вокруг стойки Опорная плита имеет Т-образные пазы и емкость для СОЖ с мотором подачи",
    "id": "86",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-feb7403f02dbb3942c3d2f54ccf5865b5969.jpg",
    "price": "1650000",
    "title": "Станок радиально-сверлильный JET JRD-1230Н [10000389T]",
    "vendor_code": "49506"
  },
  {
    "description": "Используются, как в домашних условиях, так и на производстве для получения аккуратных и точных отверстий в заготовках. Рабочий стол изготавливается из высококачественного чугуна, что гарантирует его прочность и устойчивость. Вертикальное перемещение рабочего стола осуществляется при помощи удобной вращающейся рукоятки и позволяет точно дозировать подачу инструмента. Имеет 9 скоростных режимов, что расширяет возможности обработки.",
    "id": "87",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-f542d23d75fab5dd502ffadc6310d7963536.jpg",
    "price": "18990",
    "title": "Станок сверлильный PATRIOT SD 500 [160301380]",
    "vendor_code": "142537"
  },
  {
    "description": "Сверлильный станок «Корвет47» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "id": "88",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-stanok-sverliljnyj-korvet-47-s-tiskami.jpg",
    "price": "19500",
    "title": "Станок сверлильный КОРВЕТ 47 с тисками [90470]",
    "vendor_code": "127186"
  },
  {
    "description": "JDP-13FM - сверлильный станок профессионального класса напольной конфигурации. Оборудован мощным двигателем, рассчитанным на работу в режиме S1 (продолжительный) при потреблении 550 Вт, а при кратковременных пиковых нагрузках способным развивать и существенно больше.\nМассивный чугунный стол круглой формы имеет радиальные прорези для установки тисков (поставляются в комплекте) и может вращаться вокруг своей оси. Поворотный кронштейн обеспечивает наклон в обе стороны для сверления под углом и регулируется по высоте при помощи зубчато-реечного механизма. Рабочая область с прорезями есть и на основании станка, что позволяет работать от него, в этом случае расстояние до шпинделя будет достигать 1244 мм. Колонна, кронштейны, стол и прочие образующие конструкцию детали выполнены массивно и прочно, с расчетом на большие усилия при подаче сверла.\nХод пиноли контролируют по лимбу, совмещенному с регулируемым концевым ограничителем. Стандартный, поставляемый в комплекте, патрон – быстрозажимной, стандарт его посадки на оправку В16, отверстие шпинделя – под конус МК-2. Привод от мотора производится через двухступенчатую (с промежуточным шкивом) ременную передачу, которая позволяет выбрать одну из 12 скоростей.\nДанный станок имеет прочную, простую и надежную конструкцию, которая обеспечивает высокую надежность, долговечность и точность в работе, как при бытовом, так и при профессиональном режиме эксплуатации.",
    "id": "89",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-2baf94be9ae90b850175b7cf3ae83b9e2191.jpg",
    "price": "40000",
    "title": "Станок сверлильный JET JDP-13FM 230V [10000440M]",
    "vendor_code": "113589"
  },
  {
    "description": "Сверлильный станок для тяжелых работ с возможностью фрезерования и резьбонарезания Максимальный диаметр сверления 50 мм по стали, 64 мм по чугуну Автоматический возврат пиноли шпинделя при автоподаче Система подвода СОЖ встроена в основание Фиксация головы обеспечивает высокую точность сверления Микроподача шпинделя обеспечивает точность работы Масляная ванна редуктора обеспечивает максимальную эффективность, плавный ход работы и продолжительный срок службы Конические роликовые подшипники шпинделя подходят для тяжёлого режима работы Ограничитель хода шпинделя предохраняет коробку передач от повреждения",
    "id": "90",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-15bf3ab9707952e58d6fc1f1740e76a68258.jpg",
    "price": "650000",
    "title": "Станок сверлильный JET GHD-50PF [50000438T]",
    "vendor_code": "54051"
  },
  {
    "description": "Эксклюзивный протокол приемки JET с сертифицированными допусками (DIN 8606). Закаленные в индукционной печи и отшлифованные направляющие станины. Коробка передач позволяет нарезать резьбу без замены шестерен.  Механизм привода шпинделя постоянно работает в масляной ванне. Закаленные и отшлифованные шестерни передней бабки. Автоматическая подача продольного и поперечного суппорта. Регулировка зазоров направляющих при помощи клиновых планок. Регулируемая в поперечном направлении задняя бабка для обточки конусов. Возможность левого и правого вращения шпинделя. Регулируемая муфта подачи. Толчковый режим работы шпинделя. На выбор: УЦИ по 3 осям, цена деления 0,005 мм, погрешность +/- 1 знак.",
    "id": "91",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-0eab0b77e294dfe2765b3f916eafbe078471.jpg",
    "price": "450000",
    "title": "Станок токарный винторезный JET GHB-1330A [321350T ]",
    "vendor_code": 32312
  },
  {
    "description": "STALEX SDP-25M Напряжение 230 В Мощность 0,75 кВт Частота вращения шпинделя от 200 до 2280 об/мин Вес 98 кг Шпиндель МК-3 Размер рабочего стола 280х280 мм Расстояние шпиндель-стол 480 мм Габариты 1080х770х340 мм Ход пиноли шпинделя 110 мм Вылет шпинделя 200 мм Max диаметр сверла 25 мм",
    "id": "92",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-05c8c09ea9942b9286d7bc6c6229c0938141.jpg",
    "price": "70620",
    "title": "Станок сверлильный STALEX SDP-25M [ZQ4125]",
    "vendor_code": "126906"
  },
  {
    "description": "Напряжение АКБ 12 В\nмаксимальный ток пуска 700 А\nвстроенный фонарь, зарядка мобильных устройств (Powerbank)\nкод производителя: BS-JS15\n",
    "id": "93",
    "image": "https://testguru.ru/parser/photo/zapchasti774/600x800",
    "price": "13190",
    "title": "Пускач 15000 (BS-JS15) красный/черный",
    "vendor_code": "976730153708"
  },
  {
    "description": "Универсальный токарный станок SPE-1000PV предназначен для обработки тел вращения путём снятия с них стружки при обточке. На станке можно выполнять различные виды токарной обработки: обтачивание цилиндрических, конических, фасонных поверхностей, подрезку торцов, отрезку, растачивание, а также сверление и развёртывание отверстий, нарезание резьбы и накатку рифлений, притирку и т.п. Модель оснащена ножным тормозом, лампой рабочего освещения и системой охлаждения СОЖ. Данный станок широко используется в условиях мелкосерийного производства, в ремонтных цехах, в слесарных и столярных мастерских, на складах и т.п.",
    "id": "94",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-a7801a40e9dfcd78d102c7d94120dea16293.jpg",
    "price": "947211",
    "title": "Станок токарный PROMA SPE-1000PV универсальный [25971000]",
    "vendor_code": 160392
  },
  {
    "description": "Станок сверлильный STALEX HDP-16 предназначен для сверления металлических и деревянных заготовок, зенкерования, а также обработки цветных металлов и расщепляемых пластмасс.",
    "id": "95",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-d357ea6f834c70bf2a0dfe84f00287f47312.jpg",
    "price": "19800",
    "title": "Станок сверлильный STALEX HDP-16 [DP25016B]",
    "vendor_code": "182202"
  },
  {
    "description": "VISPROM SPV-1500/660 Напряжение питания 380 В Потребляемая мощность 7,5 кВт Расстояние между центрами 1500 мм Диаметр вращения над станиной 660 мм Частота вращения шпинделя до 1400 Пиноль задней бабки МК-5 Ход пиноли задней бабки 150 мм Габариты 3200х1150х1800 мм Вес 2750 кг",
    "id": "96",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-c8c6e46ff1eb972b6e3ff3c7775bdf4f4027.jpg",
    "price": "2213283",
    "title": "Станок токарный VISPROM SPV-1500/660 универсальный, с УЦИ [39001800]",
    "vendor_code": 160661
  },
  {
    "description": "PROMA SPD-1000P Напряжение питания 400 В Потребляемая мощность 1,5 кВт Диаметр вращения над станиной 358 мм Габариты 1815х590х1190 мм Вес 500 кг",
    "id": "97",
    "image": "https://testguru.ru/parser/photo/zapchasti774/landing-7268d83cc3926a4dc507c222131bf9c51848.jpg",
    "price": "621818",
    "title": "Станок токарный PROMA SPD-1000P универсальный [25015002]",
    "vendor_code": 160389
  }
]