[
  {
    "title": "Электрический плиткорез REDVERG RD-711620 5021478",
    "description": "Электрический плиткорез REDVERG RD-711620 5021478 предназначен для точной резки всех видов натуральной, искусственной, керамической, облицовочной, напольной и тротуарной плитки.\n\nМодель оснащена электромотором индукционного типа мощностью 800 Вт. Защитный кожух ограждает режущий инструмент от попадания посторонних предметов. Погружной насос осуществляет подачу воды непосредственно в зону реза на алмазный диск.\n\nНарезание заготовок производится под углом 45 и 90 градусов. Подвижная головка исключает необходимость \"протягивания\" плитки через диск. Регулируемый упор можно установить как с левой, так и с правой стороны.\n\nШирокие металлические опоры поглощают вибрации в процессе работы и придают станку устойчивое положение. Благодаря складным ножкам и небольшому весу устройство удобно хранить и транспортировать.      Особенности плиткореза REDVERG RD-711620  \n\t\n\t\t\n\t\t\t\n\t\t\tБезопасность использования\n\n\t\t\tПрочный кожух закрывает отрезной диск и защищает оператора от получения травм во время резки.\n\t\t\n\t\t\n\t\t\t\n\t\t\tТочная установка\n\n\t\t\tСпециальные упоры со шкалой позволяют точно установить ширину и угол реза.\n\t\t\n\t\n\n    ",
    "price": "22390",
    "image": "photo/zapchasti174/52242752.jpg",
    "vendor_code": "15985518"
  },
  {
    "title": "Электрический плиткорез ALTECO 1200W PTC 1200-250 ALTECO (2211) 16830",
    "description": "Электрический плиткорез ALTECO 1200W PTC 1200-250 ALTECO (2211) 16830&nbsp;обеспечивает быстрый и аккуратный распил отделочных материалов - например, облицовочной плитки. Дополнительный стол позволяет размещать крупные заготовки, что способствует удобству работы оператора.\n\nНаклонная конструкция станины позволяет распиливать плитку под заданным углом. Электрическая защита агрегата соответствует стандарту IP54. Высокое число оборотов диска гарантирует уверенный рез твердых материалов.",
    "price": "50080",
    "image": "photo/zapchasti174/62123202.jpg",
    "vendor_code": "22239333"
  },
  {
    "title": "Ручной плиткорез KRISTAL MAXI-CUT 640 35685",
    "description": "Ручной плиткорез KRISTAL MAXI-CUT 640 35685 предназначен для прямой резки всех типов плитки и стеклянной мозаики толщиной от 3 до 23 мм, длиной до 640 мм. Специальный ролик (Ø 22 мм) из твердого сплава выступает в качестве режущего элемента.\n\nМодель используют во время ремонтных и отделочных работ внутри помещений для подготовки облицовочного материала. Несущая каретка охватывает рельс с двух сторон и передвигается с помощью шарикоподшипникового механизма.\n\nИнструмент выполнен из никелированной стали с порошковым защитным покрытием. Расширенные амортизирующие площадки с обрезиненной поверхностью исключают скольжение плитки по поверхности.\n\nРучка имеет два положения для регулировки рычага усилия. Сверхпрочные лапки покрыты пластиком для деликатного разлома на разной ширине и не оставляют следов на плитке. Малая лапка оснащена магнитом, что облегчает процесс резки.\n\nДополнительные опорные ножки предусмотрены для удобной работы с плиткой большого формата. Откидной боковой упор-линейка обладает двумя миллиметровыми шкалами: первая шкала для любых измерений, вторая - для измерений под углом 45º.\n\nОборудование удобно перемещать между объектами за счет небольшого веса.      Особенности плиткореза KRISTAL MAXI-CUT 640  \n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\tПлавность хода\n\n\t\t\tНесущая каретка передвигается с помощью шарикоподшипникового механизма, что позволяет выполнять более точную и плавную резку.\n\t\t\t\n\t\t\n\t\n\n    ",
    "price": "22721",
    "image": "photo/zapchasti174/51316536.jpg",
    "vendor_code": "16012258"
  },
  {
    "title": "Однотумбовый верстак WORK серии WK1800(Т5)",
    "description": "Однотумбовый верстак WORK серии WK1800(Т5) используется для рациональной организации рабочего места при проведении различных сборочных и ремонтных операций. Верстак поставляется в разобранном виде, за исключением тумб, которые поставляются полностью собранными. Каркас верстака состоит из двух опор, верхней и нижней рам, а также рамки жесткости, изготовленных из стальной профильной трубы 30х30 мм. Каркас собирается с помощью стандартных болтов М8. Порошковое покрытие каркаса обеспечивает защиту от коррозии и долгий срок службы. Тумбы верстака комплектуются пятью выдвижными ящиками двух типоразмеров по высоте. Ящики фиксируются механизмом центрального замка и могут запираться на навесной замок. Выдвижение ящиков осуществляется с помощью телескопических шариковых направляющих (типа развернутый подшипник) с креплением на зацепах. Вариант крепления направляющих на зацепах позволяет избежать наличия выступающих частей заклепок на внутренних поверхностях выдвижных ящиков, что важно при использовании покупных ложементов для укладки инструмента в ящике. Максимальная распределенная нагрузка на ящик 45 кг. В стенках тумб установлены жесткие упоры, предотвращающие выпадение нагруженных ящиков при резком выдвижении ящика в крайнее положение «на себя». Столешница изготовлена из фанеры 24 мм и закрыта стальным оцинкованным листом стали толщиной 1,2 мм. Максимальная распределенная нагрузка на столешницу до 350 кг.",
    "price": "31541",
    "image": "photo/zapchasti174/65623675.jpg",
    "vendor_code": 23388645
  },
  {
    "title": "Трехосевые станочные тиски Optimum MV3-75 3354175",
    "description": "Трехосевые станочные тиски Optimum MV3-75 3354175 с вертикальным наклоном до ± 45°.\n\n\n\tЕсть градуированная шкала для каждой оси.\n\tСменные зажимные губки, закаленные и шлифованные.",
    "price": "30184",
    "image": "photo/zapchasti174/64523424.jpg",
    "vendor_code": 20224810
  },
  {
    "title": "Аккумуляторная алмазная пила Makita CC301DWAE",
    "description": "Аккумуляторная алмазная пила Makita CC301DWAE предназначена для пиления твердых материалов. Она имеет возможность влажной резки и оснащена емкостью для воды с большим горлышком. Пила обладает легкой и эргономичной конструкцией, позволяющей работать без устали, а специальная подошва помогает без проблем вести инструмент по поверхности. Для повышения точности при распиливании заготовки предусмотрена функция обдува линии реза.",
    "price": "16900",
    "image": "photo/zapchasti174/51739318.jpg",
    "vendor_code": "15621059"
  },
  {
    "title": "Подшипник МТК+ 6324 M/C3 4655751130795",
    "description": "Подшипник МТК+ 6324 M/C3 4655751130795 изготовлен из качественной высокопрочной стали с добавлением легирующих компонентов и примесей. Подвижные элементы не подвержены истиранию и перегреву за счет использования густой смазки. Она сохраняет эффективность при любой скорости вращения. Плотность прилегания элементов исключает попадание внутрь пыли, влаги и абразивных частиц, что может снизить ресурс изделия. Механически обработанный латунный сепаратор, направляемый на роликовые элементы, обладает высокой грузоподъемностью и износостойкостью. Пластичность латуни позволяет увеличить скорость подшипника. Увеличенный внутренний зазор позволяет работать с подшипником в условиях высоких динамических нагрузок.",
    "price": "48877",
    "image": "photo/zapchasti174/54292419.jpg",
    "vendor_code": "16929433"
  },
  {
    "title": "Плиткорез с автоматикой Wandeli QX-ZD-1200",
    "description": "Плиткорез с автоматикой Wandeli QX-ZD-1200 изготавливается из алюминиевого профиля и имеет небольшой вес, что делает станок удобным в транспортировке. Складная конструкция гарантирует компактность оборудования при хранении.\n\nБлагодаря выполнению функций резки и обработки кромки за один проход детали, можно значительно сократить время, затрачиваемое на проведение операций.\n\nМодель оснащена мощным двигателем с большим числом оборотов, что обеспечивает высокую производительность работ.\n\nДля данной модели подходит универсальная оснастка. Турбосегментированные и сплошные алмазные диски.\n\nМаксимальный диаметр дисков 125 мм (посадочный диаметр 20/ 22,2 мм).      Особенности плиткореза Wandeli QX-ZD-1200  \n\t\n\t\t\n\t\t\t\n\t\t\tМобильность\n\n\t\t\tКолесная база обеспечивает удобство перемещения станка по рабочей площадке.\n\t\t\n\t\n\n    ",
    "price": "115970",
    "image": "photo/zapchasti174/52723894.jpg",
    "vendor_code": "16033401"
  },
  {
    "title": "Инструмент для резки DIN-реек КВТ ДР-01 58562",
    "description": "Инструмент для резки DIN-реек КВТ ДР-01 58562 - это направляющее устройство для точного нарезания реек, имеющих типоразмер ТН 35 – 7.5 DIN 46277. Инструмент подходит для выполнения профессиональных операций. Высокопрочная стальная конструкция устойчива к износу и повреждениям, что значительно увеличивает рабочий ресурс приспособления.      Особенности инструмента КВТ ДР-01  \n\t\n\t\t\n\t\t\t\n\t\t\tЭргономичность\n\n\t\t\tСтальной рычаг приспособления оснащен специальным чехлом-рукояткой для более удобного обхвата в процессе работы.\n\t\t\n\t\t\n\t\t\t\n\t\t\tУдобная линейка\n\n\t\t\tЛинейка удобна для настройки длины реза, оснащена ограничительным упором.\n\t\t\n\t\t\n\t\t\t\n\t\t\tПовышенная прочность\n\n\t\t\tМатериалом рамы инструмента для резки DIN-реек КВТ ДР-01 58562 служит прочная низкоуглеродистая сталь.\n\t\t\n\t\n\n\n&nbsp;    ",
    "price": "20406",
    "image": "photo/zapchasti174/51770604.jpg",
    "vendor_code": "15464723"
  },
  {
    "title": "Ручной механический перфоратор для листового металла SHTOK ПМЛ-60 03011",
    "description": "Ручной механический перфоратор для листового металла SHTOK ПМЛ-60 03011 используется для перфорации и пробивки отверстий в листовом металле. Имеет прочную металлическую конструкцию для продолжительной эксплуатации. Обладает малым весом и небольшими размерами, для мобильной выездной работы.      Особенности пресс-перфоратора SHTOK 03011  \n\t\n\t\t\n\t\t\t\n\t\t\tНадежность\n\n\t\t\tРучной механический перфоратор для листового металла SHTOK ПМЛ-60 03011 выполнен из металла, что говорит о его прочности и надежности в эксплуатации.\n\t\t\n\t\t\n\t\t\t\n\t\t\tКомфорт\n\n\t\t\tРезиновая неподвижная рукоятка предотвращает скольжение руки.\n\t\t\n\t\n\n\n&nbsp;\n    ",
    "price": "19972",
    "image": "photo/zapchasti174/52490060.jpg",
    "vendor_code": "15520699"
  },
  {
    "title": "Ручной плиткорез BATTIPAV Super Pro EVO 65 3565",
    "description": "Ручной плиткорез BATTIPAV Super Pro EVO 65 3565 представляет собой профессиональную модель для диагональной резки любых типов керамической плитки. Также данная модель подходит для обработки&nbsp;керамогранита.\n\nПлиткорез рассчитан на ежедневные интенсивные нагрузки и отличается продолжительным сроком службы.\n\nСтойки направляющей&nbsp;и корпус изготовлены из алюминия. Благодаря этому станок имеет малый&nbsp;вес, что удобно для работы и транспортировки.\n\nДополнительные характеристики:\n\n\n\tРазмер рабочего стола: 650х220 мм;\n\tМаксимальный размер плитки для резки по диагонали: 460х460&nbsp;мм.",
    "price": "23150",
    "image": "photo/zapchasti174/52740120.jpg",
    "vendor_code": "16489321"
  },
  {
    "title": "Электрический плиткорез Helmut FS200 hl-52",
    "description": "Электрический плиткорез Helmut FS200 hl-52 представляет собой простую, но эффективную конструкцию.&nbsp;Изделие применяется для разрезания плитки, поэтому имеется прочная и жесткая основа, которая снижает вибрации. Встроенная система СОЖ продлевает срок службы пильного диска. Жесткие опоры делают плиткорез устойчивым. Наличие дополнительного стола расширяет рабочую зону, что позволяет работать над плиткой большого размера. Защитный кожух предотвращает попадание пыли и осколков плитки на оператора станка.      Особенности плиткореза Helmut FS200  \n\t\n\t\t\n\t\t\t\n\t\t\tРасширение рабочего стола\n\n\t\t\tИспользование дополнительного малого рабочего стола упрощает распил плитки больших размеров.\n\t\t\n\t\t\n\t\t\t\n\t\t\tЗащитный кожух\n\n\t\t\tHelmut FS200 hl-52 оснащается защитным кожухом, который обеспечивает безопасность оператора станка от пыли и крошки.\n\t\t\n\t\t\n\t\t\t\n\t\t\tПоддон для СОЖ\n\n\t\t\tСистема охлаждения обладает высокой эффективностью, что позволяет существенно продлить срок службы станка и диска.\n\t\t\n\t\n    ",
    "price": "24990",
    "image": "photo/zapchasti174/51646686.jpg",
    "vendor_code": "15726654"
  },
  {
    "title": "Ленточнопильный станок Белмаш BELMASH WBS-254/2 S049A",
    "description": "Ленточнопильный станок Белмаш BELMASH WBS-254/2 S049A оптимально подходит для мелкосерийного производства либо частной мастерской.\n\nМатериалом стола и параллельного упора служит легкий алюминий. Угловой упор из пластика дает возможность распиливать заготовки под заданным углом. Предельный размер заготовки составляет 245 мм по длине и 152 мм по высоте.\n\nРеменная передача отличается низким уровнем шума. В зависимости от выбора оператора скорость пильного полотна составляет 400 м/мин либо 800 м/мин, что позволяет с одинаковой эффективностью резать заготовки из твердых и мягких пород дерева.\n\nБезопасность оборудования подтверждается соответствием современным техническим регламентам:\n\n\n\tТР ТС 010/2011 «О безопасности машин и оборудования»;\n\tТР ТС 004/2011 «О безопасности низковольтного оборудования»;\n\tТР ТС 020/2011 «Электромагнитная совместимость технических средств».\n      Особенности станка Белмаш WBS-254/2  \n\t\n\t\t\n\t\t\t\n\t\t\tПростота управления\n\n\t\t\tУправление осуществляется двумя кнопками - Вкл и Выкл.\n\t\t\n\t\t\n\t\t\t\n\t\t\tТочность обработки\n\n\t\t\tДля точности обработки заготовок на распиловочном столе Белмаш BELMASH WBS-254/2 S049A предусматривается миллиметровая шкала.\n\t\t\n\t\t\n\t\t\t\n\t\t\tРаспил под углом\n\n\t\t\tКонструкция станка позволяет наклонять стол на 45 градусов.\n\t\t\n\t\t\n\t\t\t\n\t\t\tДлительная эксплуатация\n\n\t\t\tОхлаждающие ребра препятствуют преждевременному перегреву двигателя.\n\t\t\n\t\t\n\t\t\t\n\t\t\tКомфортная эксплуатация\n\n\t\t\tБлагодаря опорным ножкам рабочий стол располагается на комфортной для оператора высоте - 980 мм.\n\t\t\n\t\n    ",
    "price": "30990",
    "image": "photo/zapchasti174/52253895.jpg",
    "vendor_code": 15776573
  },
  {
    "title": "Подшипник МТК+ 22232 CW33C3 MTK 4627182458601",
    "description": "Подшипник МТК+ 22232 CW33C3 MTK 4627182458601 изготовлен из высокопрочной легированной стали. Подвижные элементы не подвержены истиранию и перегреву за счет использования густой смазки.\n\nОна сохраняет эффективность при любой скорости вращения. Плотность прилегания элементов исключает попадание внутрь грязи, которая может снизить ресурс изделия.",
    "price": "47383",
    "image": "photo/zapchasti174/53123419.jpg",
    "vendor_code": "16911217"
  },
  {
    "title": "Электрический плиткорез Helmut FS300 hl-57",
    "description": "Электрический плиткорез Helmut FS300 hl-57 находит применение при работе с тротуарной и облицовочной плиткой различных размеров, гранитом, камнем, бетоном и прочими материалами. Благодаря съемным опорам достигается необходимая компактность при хранении и транспортировке. Изделие применяется для разрезания плитки, поэтому имеется прочная и жесткая основа, которая снижает вибрации. Встроенная система СОЖ продлевает срок службы пильного диска. Для распиливания больших плиток без усталости можно использовать специальную рукоятку, которая облегчает продолжительную работу.\n\nВзять в аренду      Особенности плиткореза Helmut FS300  \n\t\n\t\t\n\t\t\t\n\t\t\tУдобная рукоятка\n\n\t\t\tПеремещение пильного блока вдоль направляющей осуществляется за счет специальной рукоятки с рельефной накладкой.\n\t\t\n\t\t\n\t\t\t\n\t\t\tЗащитный кожух\n\n\t\t\tДля защиты оператора Helmut FS300 hl-57 от пыли и крошки установлен защитный кожух с регулируемым положением.\n\t\t\n\t\t\n\t\t\t\n\t\t\tТранспортировочные колеса\n\n\t\t\tДля простоты перемещения станка на опорах имеются колеса для транспортировки. Это облегчает передвижение на ровной поверхности.\n\t\t\n\t\n\n    ",
    "price": "65990",
    "image": "photo/zapchasti174/52232442.jpg",
    "vendor_code": "15726657"
  },
  {
    "title": "Профессиональный плиткорез BATTIPAV VIP 2125 857",
    "description": "Профессиональный плиткорез BATTIPAV VIP 2125 857 имеет прочную раму для перемещения диска над плиткой. Это позволяет поднять двигатель и провести диск над плиткой без распила. Такая особенность удобна, когда необходимо пройти толстую плитку дважды или в иных схожих случаях.&nbsp;\n\nИнструмент имеет прочное основание и надежно закрепленные опоры.&nbsp;Стол можно сложить - в таком положении он имеет минимальные габариты. Его можно перевозить даже в некоторых легковых автомобилях. Раскрытие ножек с углом больше 90 градусов обеспечивает максимальную устойчивость и исключает риск их складывания даже при активной работе. Это позволяет резать тяжелую и толстую плитку.",
    "price": "133500",
    "image": "photo/zapchasti174/58295438.jpg",
    "vendor_code": "19637178"
  },
  {
    "title": "Электрический плиткорез Wandeli QX-800",
    "description": "Электрический плиткорез Wandeli QX-800 применяется на строительных площадках для резки камня и плитки.\n\nЗа один проход заготовки можно совершить рез и обработку кромки с помощью фасочного диска, что позволяет тратить меньше времени на выполнение операций.\n\nМодель оснащена мощным двигателем с большими числом оборотов, который обеспечивает высокую производительность работ.      Особенности плиткореза Wandeli QX-800  \n\t\n\t\t\n\t\t\t\n\t\t\tМобильность\n\n\t\t\tСтанок оснащен колесами для удобства перемещения по рабочей площадке.\n\t\t\n\t\n\n    ",
    "price": "69970",
    "image": "photo/zapchasti174/52949420.jpg",
    "vendor_code": "16024521"
  },
  {
    "title": "Универсальный стол КВТ СШО-150 NEO с комплектом шинообрабатывающего оборудования 85683",
    "description": "Универсальный стол КВТ СШО-150 NEO с комплектом шинообрабатывающего оборудования 85683 предназначен для комплексной обработки электротехнических&nbsp;шин шириной до 150 мм.&nbsp;\n\nСтанок совмещает в себе три операции: гибка, резка и перфорация шин. Конструкцией предусмотрено поочередное функционирование прессов. Функция автоматического сброса давления обеспечивает безопасную эксплуатацию. Все операции, производимые на станке, удобно производятся нажатием ножной педали.\n\nДополнительные характеристики:\n\n\n\tМаксимальное давление: 700 бар\n\tПроизводительность насоса:\n\t\n\t\t1 ступень – 2.2 л/мин\n\t\t2 ступень – 0.2 л/мин\n\t\n\t\n\tОбъем маслобака: 5 л&nbsp;\n\tНапряжение: 230 В / 50 Гц\n\tВес нетто: 200/160 кг",
    "price": "436272",
    "image": "photo/zapchasti174/54345531.jpg",
    "vendor_code": "18819546"
  },
  {
    "title": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3,5x22x1000 - нержавеющая сталь) 10 штук VI7822",
    "description": "Пружина растяжения STAMO произвольная длина, L 1000 мм (3,5x22x1000 - нержавеющая сталь) 10 штук VI7822  представляет собой высококачественную деталь, которая способна выдержать значительные нагрузки. Изделие выполнено из прочной стали, дополнительно легированной элементами, которые повышают стойкость металла к разрывам и деформациям.\nЭто позволяет заложить большой ресурс даже при незначительном диаметре стальной проволоки. Имеет широкую сферу применения.",
    "price": "59042",
    "image": "photo/zapchasti174/54205385.jpg",
    "vendor_code": "18945000"
  },
  {
    "title": "Редуктор переднего моста Урал 15 отверстий, 49 зубьев, фланец с торцевыми шлицами",
    "price": "57000",
    "description": "Редуктор переднего моста Урал 15 отверстий, 49 зубьев, фланец с торцевыми шлицами",
    "image": "photo/zapchasti174/615465475_reduktor-ural-4320-perednego.jpg",
    "vendor_code": "Артикул: 4320Х-2302007-20"
  },
  {
    "title": "Нож средний отвала бульдозера Caterpillar D9 9W7043 (400-500HB)",
    "price": "57250",
    "description": "Применяемость:для отвала бульдозеров Caterpillar D9R, D9T, D9N",
    "image": "photo/zapchasti174/nozh-srednij-otvala-buldozera-caterpillar-d9-9w-7043-400-500hb.jpg",
    "vendor_code": "Артикул: 9W7043"
  },
  {
    "title": "Редуктор заднего моста (47 зуб.,i =7,32, БМКД)",
    "price": "57950",
    "description": "Редуктор заднего моста Урал 47 зубьев, i =7,32, БМКД",
    "image": "photo/zapchasti174/48_zb.jpg",
    "vendor_code": "Артикул: 4320-2402007-10"
  },
  {
    "title": "Клапан магнитный ECAS DAF, Krone, Kogel, Schmitz, Fruehauf",
    "price": "58600",
    "description": "Клапан магнитный ECAS DAF, Krone, Kogel, Schmitz, Fruehauf",
    "image": "photo/zapchasti174/4729051140.jpg",
    "vendor_code": "Артикул: 4729051140"
  },
  {
    "title": "Нож средний 421-815-1111 (400-500HB) Komatsu WA 400",
    "price": "58650",
    "description": "Нож средний Komatsu WA 400",
    "image": "photo/zapchasti174/nozh-srednij-421-815-1111-400-500hb-komatsu-wa-400.png",
    "vendor_code": "Артикул: 421-815-1111 (400-500HB)"
  },
  {
    "title": "Муфта W-агрегата BPW 0322419031",
    "price": "60000",
    "description": "Муфта W-агрегата BPW",
    "image": "photo/zapchasti174/mufta-w-agregata-bpw-0322419031.jpg",
    "vendor_code": "Артикул: 322419031"
  },
  {
    "title": "Редуктор заднего моста (48 зуб. 15 отв.,i =8,05,БМКД )",
    "price": "61000",
    "description": "Редуктор заднего моста Урал 48 зубьев, 15 отверстий, i =8,05, БМКД",
    "image": "photo/zapchasti174/bmkd_phto3.jpg",
    "vendor_code": "Артикул: 43223-2402007"
  },
  {
    "title": "Редуктор среднего моста (47 зуб.,i =7,32,БМКД)",
    "price": "61000",
    "description": "Редуктор среднего моста 47 зуб.,i =7,32,БМКД",
    "image": "photo/zapchasti174/whatsapp_image_2021-02-02_at_165823pepep.jpg",
    "vendor_code": "Артикул: 4320-2502007-10"
  },
  {
    "title": "Редуктор переднего моста Урал 47 зубьев, i =7,32, БМКД",
    "price": "61200",
    "description": "Редуктор переднего моста Урал 47 зубьев, i =7,32, БМКД",
    "image": "photo/zapchasti174/reduktor_perednego_mosta_ural_375-2302010.jpg",
    "vendor_code": "Артикул: 4320-2302007-10"
  },
  {
    "title": "Балка оси односкатная",
    "price": "62000",
    "image": "photo/zapchasti174/c2935c8c_92f4_11e3_932f_0025909303ca_92d3b758_6858_11e6_94aa_0025909303ca_transformed.jpeg",
    "vendor_code": "Артикул: 97581-2410010"
  },
  {
    "title": "Парма УПЗ-600 черный",
    "description": "Напряжение АКБ 12/24 В\nмаксимальный ток пуска 540 А\nзарядка аккумуляторов 60-1000 А·ч\nмощность при запуске до 12000 Вт\n",
    "price": "10539",
    "image": "photo/zapchasti174/600x800",
    "vendor_code": "566462511472"
  },
  {
    "title": "Aurora Atom 24 серый",
    "description": "Напряжение АКБ 12 В\nмаксимальный ток пуска 1000 А\nемкость встроенного аккумулятора 24000 мА·ч\nвстроенный фонарь, зарядка мобильных устройств (Powerbank)\n",
    "price": "11758",
    "image": "photo/zapchasti174/600x800",
    "vendor_code": "955844381733"
  },
  {
    "title": "Fubag Force 320 красный/черный",
    "description": "Напряжение АКБ 12/24 В\nмаксимальный ток пуска 240 А\nзарядка аккумуляторов 40-700 А·ч\nток зарядки 15-40 А\n",
    "price": "11580",
    "image": "photo/zapchasti174/600x800",
    "vendor_code": "051877102716"
  },
  {
    "title": "Станок сверлильный JET JDP-15B 230V [716200M]",
    "price": "65000",
    "vendor_code": "103861",
    "description": "Jet JDP-15В - настольный вариант профессионального сверлильного станка для применения в столярной мастерской. Его рабочие параметры оптимизированы для решения задач, возникающих при деревообработке: увеличен ход пиноли шпинделя, повышена максимальная скорость вращения, рабочий стол увеличенной площади имеет прорези для крепления заготовки с помощью струбцин и большое отверстие в центре для сменной («жертвенной») вставки. Важная особенность – наличие четырех регулировочных винтов под основанием, что позволяет использовать вставки, сделанные из материала разной толщины. В остальном конструкция аналогична традиционным моделям, ориентированным на сверление металла, и не уступит им с точки зрения жесткости, массивности и запаса прочности.\nПредусмотрен основной набор регулировок, включая смену частоты вращения шпинделя за счет переустановки ремней (передача двухступенчатая). На одной из ступеней - натяжитель с быстрозажимной фиксацией барашком, что позволяет ослаблять его без использования вспомогательных инструментов.\nСтанок оборудован лазерным указателем центра сверления в виде перекрестья двух лучей и светодиодным фонариком подсветки с регулировкой направления светового луча.",
    "image": "photo/zapchasti174/landing-80d2c4e1c150130df475bb2c76dc4d5f3495.jpg"
  },
  {
    "title": "Станок сверлильный JET GHD-30PFB редукторный [50000960T]",
    "price": "330000",
    "vendor_code": "83106",
    "description": "Описание Автоматическая подача пиноли шпинделя Изменение направления вращения шпинделя с помощью механического переключателя Возможность наклона и перемещения по вертикали рабочего стола Встроенная система подвода СОЖ",
    "image": "photo/zapchasti174/landing-b017667a08f18aaca0b656276f3a6db96152.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 244 [92440]",
    "price": "73800",
    "vendor_code": "41328",
    "description": "Напольный сверлильный станок «Корвет244» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-korvet-244.jpg"
  },
  {
    "title": "Станок радиально-сверлильный JET JRD- 387A 400V [10000393T]",
    "price": "100000",
    "vendor_code": "116455",
    "description": "Jet JRD-387A — радиально-сверлильный станок промышленного класса, предназначенный для работы с любыми материалами (металл, древесина, пластики, композиты и т.п.). Имеет жесткую, прочную и массивную конструкцию, которая обеспечивает точность, отсутствие вибраций и долговечность. Поставляется в комплекте с металлической тумбой-подставкой, одновременно служащей вместительным отсеком для хранения принадлежностей и инструментов.\nПредусмотренные регулировки позволяют адаптировать станок для решения самых разных задач. Так, вылет сверлильной части меняется в широких пределах, благодаря чему можно сверлить отверстия в крупногабаритных заготовках на расстоянии до 540 мм от края. Максимальное приближение к колонне (140 мм) дает наибольшую жесткость конструкции. Для выполнения настройки ослабляют фиксатор и вращают рукоятку привода зубчато-реечного механизма. Точно также регулируется высота сверлильного узла над столом-основанием: вверх или вниз смещается вся вертикальная колонна вместе с головной частью. Для выполнения отверстий под углом к поверхности ее можно наклонить влево или вправо.\nВыбор скорости вращения шпинделя производится переустановкой ремней (их два) на шкивах. Глубину сверления можно контролировать по лимбу или задать винтовым упором-ограничителем.",
    "image": "photo/zapchasti174/landing-6dd868ff35dba9d8a37db8d613d6eef79908.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-17 400V (716300T) [716300T]",
    "price": "95000",
    "vendor_code": "109828",
    "description": "Jet JDP-17 — сверлильный станок, основная особенность которого в том, что он спроектирован специально для ДЕРЕВООБРАБОТКИ. Его конструкция не исключает сверления металла, но имеет усовершенствования, важные в столярном и плотницком деле, что делает станок по-настоящему универсальным.\nПрежде всего, отличается от обычной сверлильная часть. Так, ход пиноли шпинделя увеличен до 127 мм, это более чем в полтора раза больше, чем у аналогичных станков слесарного назначения. Диапазон передаточных чисел редуктора расширен в область верхних значений, благодаря чему максимальная частота вращения достигает 2900 об/мин, что важно и для сверления, и для шлифования специальными насадками. Смена диапазонов производится переустановкой поликлиновых ремней, причем один из них можно ослабить или натянуть без использования инструментов за считанные секунды. Натяжной ролик фиксируется пластиковым барашком, отвернуть его можно не запачкав рук, что при работе с деревом немаловажно. Подача пиноли на весь ход производится за один оборот рукоятки. На ее оси имеется лимб для отсчета глубины сверления и регулируемый стопор-ограничитель. Рабочий стол выполнен из чугунного литья, что привычно, но его форма и размеры адаптированы не для установки станочных тисков, а непосредственно для фиксации заготовок, что предпочтительнее с учетом того, что деревянные детали, как правило, гораздо крупнее металлических. Поворот вокруг горизонтальной оси возможен на любой угол, что позволяет сверлить в торцевой части. Стол имеет квадратное отверстие в центре, закрытое вкладышем из ДСП. Основание также может играть роль рабочего стола, его поверхность фрезерована и имеет пазы для крепежных приспособлений.\nJDP-17 оборудован лазерным указателем и светодиодной подсветкой, как и многие другие современные модели станков Jet.",
    "image": "photo/zapchasti174/landing-e0b3af261e9d2d685a859db7b2cf55e58585.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 47 с тисками [90470]",
    "price": "19500",
    "vendor_code": "127186",
    "description": "Сверлильный станок «Корвет47» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-korvet-47-s-tiskami.jpg"
  },
  {
    "title": "Станок сверлильно-резьбонарезной JET IDTP-16 400V [50000985T]",
    "price": "154000",
    "vendor_code": "114460",
    "description": "JET IDTP-16 Напряжение 400 В Мощность 0,75 кВт Частота вращения шпинделя от 200 до 2250 об/мин Число скоростей 5 Вес 93 кг Шпиндель МК-2 Диаметр колонны 70 мм Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 246х278 мм Расстояние шпиндель-основание 500 мм Расстояние шпиндель-стойка 203 мм Расстояние шпиндель-стол 255 мм Размер Т-образного паза 13,5 Система подачи СОЖ нет Материал обработки металл Размер основания 258х275 мм Регулировка оборотов да Наличие лазера нет Реверс есть Тип сверлильного патрона ключевой Посадка сверлильного патрона МК-2 Ход пиноли шпинделя 98 Max диаметр сверла 18 мм Габариты 710х410х1025 мм Вылет шпинделя 203 мм",
    "image": "photo/zapchasti174/landing-37bcbb6fa3a111327e8393b60c49ac156176.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 44 с тисками [90440]",
    "price": "34400",
    "vendor_code": "15282",
    "description": "Сверлильный станок «Корвет44» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-korvet-44-s-tiskami.jpg"
  },
  {
    "title": "Станок сверлильный JET IDP-15BV 230V [50000986M]",
    "price": "70000",
    "vendor_code": "113593",
    "description": "Настольный сверлильный станок JET IDP-15BV предназначен для сверления металлов, дерева и даже пластика. Данный станок относится к классу профессиональных станков и позволяет сверлить отверстия до 16 мм в стали и до 20 мм в чугуне. Главной особенностью станка является плавная регулировка скорости вращения шпинделя, регулируется от 450 до 2000 оборотов в минуту. Плавную регулировку обеспечивает плата управления. На станке установлен коллекторный двигатель, вращение на шпиндель передается через шкивы и ремень. Регулировка скорости осуществляется на лицевой панели станка с помощью барашка.\nОснование, стол и голова станка отлиты из серого чугуна. Голова установлена на толстостенную трубу, что эффективно гасит вибрации. Стол имеет возможность поворота в обе стороны на 45 градусов, а также возможность подъема и опускания. Стол вращается по часовой и против часовой стрелки вокруг колонны. Так, например, максимальное расстояние от шпинделя до стола составляет 470 мм. Станок подключается к обычной бытовой сети 220В, устанавливается на верстак или подстолье, предусмотрена возможность крепления через основание. На станок распространяется фирменная гарантия JET 2 года. В комплект поставки входит дорн, сверлильный патрон от 1 до 3 мм, руководство по эксплуатации на русском языке.",
    "image": "photo/zapchasti174/landing-5bb7a030acf363d0ae59fee8953d4e426817.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-10L [10000375M ]",
    "price": "19000",
    "vendor_code": "34526",
    "description": "Предназначен для индивидуального применения Стол и основание из серого чугуна Регулируемый упор глубины сверления Защитный кожух ремня с шарниром для простоты открытия Клиновой ремень (зубчатый) для плавного хода Колонна с зубчатой рейкой - регулировка стола по высоте",
    "image": "photo/zapchasti174/landing-03bc0c90d51435d004926afdd2000a652352.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-13 230V [50000212MJ]",
    "price": "35000",
    "vendor_code": "173739",
    "description": "JET JDP-13 Напряжение 230 В Мощность 0,37 кВт Частота вращения шпинделя от 490 до 2510 об/мин Вес 45 кг Шпиндель МК-2 Размер рабочего стола 265х265 мм Расстояние шпиндель-стол 445 мм Габариты 580х330х970 мм Ход пиноли шпинделя 80 мм Вылет шпинделя 168 мм Max диаметр сверла 16 мм",
    "image": "photo/zapchasti174/landing-fe6649925437cad4daac6a3cf0c291033554.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 46 с тисками [90460]",
    "price": "13200",
    "vendor_code": "127185",
    "description": "Сверлильный станок «Корвет46» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-korvet-46-s-tiskami.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP- 8L [10000355M ]",
    "price": "12000",
    "vendor_code": "34525",
    "description": "Имея в своем арсенале сверлильный станок настольного типа Jet JDP-8L, можно выполнять различные работы по сверлению отверстий, как в бытовых, так и в производственных целях. Данная модель с легкостью может проделать отверстия различного диаметра в металлических и деревянных заготовках в зависимости от выбранного типа сверл. Станок Jet JDP-8L прост в обращении и не требует дополнительной подготовки, есть возможность выбора скорости вращения необходимой для осуществления разных видов работ, 5 скоростей шпинделя,обеспечат повышенную точность при обработке заготовок.",
    "image": "photo/zapchasti174/landing-e062c08e93c6a4ee3f691e3de9cf7f105244.jpg"
  },
  {
    "title": "Станок сверлильный JET JWDP-10 [10000083M]",
    "price": "19000",
    "vendor_code": "133204",
    "description": "JWDP-10 это настольный сверлильный станок с вариатором для работы в небольших мастерских с деревом, металлом и другими материалами. Его конструкция базируется на узлах и деталях профессиональной модели JWDP-12, но имеет ряд отличий: уменьшены общие размеры, изменено устройство стола, использован ключевой патрон и т.п. Эти меры позволили снизить стоимость при сохранении основных достоинств: частота вращения шпинделя меняется простым перемещением рычага управления, установленная скорость отображается на цифровом дисплее, штатная комплектация включает в себя лазерный указатель оси сверления, рабочий стол имеет Т-образные пазы для крепления тисков и прихватов, предусмотрена работа от основания.\nМеханизм подачи пиноли имеет лимб (круговую шкалу с миллиметровой разметкой), совмещенный с ограничителем глубины сверления. Полный ход сверла производится за один оборот рукоятки. Рабочий стол регулируется по высоте и по углу наклона, а также поворачивается вместе с кронштейном вокруг колонны. \nСтанок идеален для взыскательных пользователей-любителей или в качестве универсального вспомогательного оборудования для профессионалов.",
    "image": "photo/zapchasti174/landing-ca748d8900936855f7db276df157e5e95798.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-8BM [10000400M]",
    "price": "15000",
    "vendor_code": "113586",
    "description": "JDP-8BM - настольный сверлильный станок компактного класса. Подойдет на роль универсального в случае бытового использования или для сверления небольших диаметров при профессиональной эксплуатации. Конструкция относительно проста, но выполнена добротно и содержит все необходимое для точной и уверенной работы. Двигатель рассчитан на режим S1, что означает отсутствие существенного нагрева при номинальной мощности даже в течение длительных нагрузочных циклов. Редуктор имеет два ступенчатых пятиручейковых шкива для переустановки ремня, что позволяет выбрать оптимальную скорость и обеспечить необходимый вращающий момент.\nПиноль шпинделя оборудована резьбовым упором-ограничителем, это простой в настройке и точный механизм, позволяющий производить установки с помощью штангенциркуля, или просто отсчитывая обороты гайки. Заготовку размещают на регулируемом чугунном столе. Он поворачивается вокруг горизонтальной оси, перемещается вверх и вниз по колонне, а если потребуется разместить крупную заготовку, может быть отведен в сторону разворотом на колонне. В таком случае опорой выступает верхняя поверхность подставки станка, отфрезерованная в плоскость, перпендикулярную оси сверления.\nШтатный комплект поставки JDP-8BM включает в себя станочные тиски Wilton.",
    "image": "photo/zapchasti174/landing-9f3edffeec5a707d577d5bdbbf60d05e7636.jpg"
  },
  {
    "title": "Станок сверлильный JET JWDP-12 [716000M]",
    "price": "29000",
    "vendor_code": "111890",
    "description": "JWDP-12 — настольный сверлильный станок профессионального класса, подходящий для универсального (дерево и металл) применения. Основная отличительная черта этой модели – клиноременный вариатор, позволяющий плавно бесступенчато изменять скорость вращения шпинделя. Такая конструкция механизма ускоряет настройку в зависимости от диаметра сверления: вместо снятия и последующей установки ремня достаточно перевести рычаг, причем делают это, не выключая мотор. При этом фактическая скорость вращения шпинделя будет отображаться на цифровом дисплее, что особенно важно при работе с металлом, когда ограничения по частоте вращения режущего инструмента гораздо более строгие, чем при работе с деревом.\nСтанок оборудован массивным чугунным столом, имеющим Т-образные пазы для крепления тисков. Стол установлен на литом кронштейне, поворачивается вокруг своей оси и наклоняется влево и вправо на угол до 45 градусов. Кронштейн перемещается вверх и вниз по колонне благодаря зубчато-реечному механизму с вращающейся рукояткой. Рабочая поверхность для установки тисков отфрезерована и на основании, что позволяет работать от него, предварительно сняв или отвернув в сторону стол.\nПодача пиноли производится стандартным штурвалом с тремя рукоятками, на его оси лимб для контроля глубины сверления. Кроме того. есть винтовой ограничитель с собственной миллиметровой шкалой, облегчающей настройку положения гайки-стопора. Вес подвижной части (шпиндель, быстрозажимной патрон, режущий инструмент) частично компенсируется спиральной пружиной, у которой можно менять предварительный натяг.\nПредусмотрен светодиодный фонарик с выключателем для подсветки рабочей области и лазерный указатель оси сверления.",
    "image": "photo/zapchasti174/landing-e7f19ccd5682c7ccc016fe58e593ac895198.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 700 + тиски [793-442]",
    "price": "27290",
    "vendor_code": "211294",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС 700 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-puljsar-ss-700-tiski.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 242 [92420]",
    "price": "47500",
    "vendor_code": "127201",
    "description": "Напольный сверлильный станок «Корвет242» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-korvet-242.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 241 [92410]",
    "price": "40000",
    "vendor_code": "127200",
    "description": "Напольный сверлильный станок «Корвет241» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-korvet-241.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 48 с тисками [90480]",
    "price": "30400",
    "vendor_code": "15283",
    "description": "Сверлильный станок «Корвет48» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-korvet-48-s-tiskami.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 500 [791-400]",
    "price": "14490",
    "vendor_code": "172095",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС500 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "photo/zapchasti174/landing-b1dd9045e63816a497c3b665f118cd9a5021.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 400 [791-394]",
    "price": "11790",
    "vendor_code": "172094",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС400 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "photo/zapchasti174/landing-23a7123130739f1e163c68024a3d226b7068.jpg"
  },
  {
    "title": "Станок сверлильный VISPROM B-1516/400 [39001100]",
    "price": "34435",
    "vendor_code": "160519",
    "description": "Сверлильный станок В-1516/400 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелкого и среднесерийного производства настольный сверлильный станок находит широкое применение за счет своей многофункциональности и высокой производительности",
    "image": "photo/zapchasti174/landing-decc91bf3cc021c0b3bef7ad83155fda8964.jpg"
  },
  {
    "title": "Станок радиально-сверлильный VISPROM RV-32V [39000500]",
    "price": "522773",
    "vendor_code": "160498",
    "description": "VISPROM RV-32V Напряжение питания 400 В Потребляемая мощность 2,2 кВт Диаметр сверления (сталь) от 3 до 32 мм Частота вращения шпинделя от 75 до 1200 об/мин Шпиндель МК-4 Ход шпинделя 200 мм Вылет шпинделя от 220 до 780 мм Расстояние от шпинделя до стола от 260 до 1000 мм Габариты 1500х700х1780 мм Вес 1000 кг Диаметр стойки 200 мм Ход головки по консоли 650 мм Мощность двигателя подъема консоли 0,75 кВт",
    "image": "photo/zapchasti174/landing-7316d152015288549c3bde3939548aa54960.jpg"
  },
  {
    "title": "Станок радиально-сверлильный PROMA RV-32 [25030327]",
    "price": "378643",
    "vendor_code": "160375",
    "description": "PROMA RV-32 Напряжение питания 400 В Потребляемая мощность 1,1 кВт Диаметр сверления (сталь) от 3 до 32 мм Частота вращения шпинделя от 100 до 1600 об/мин Ход шпинделя 135 мм Вылет шпинделя от 300 до 720 мм Расстояние от шпинделя до стола от 275 до 680 мм Габариты 1500х800х1200 мм Вес 380 кг",
    "image": "photo/zapchasti174/landing-a48be879723d66431aaa7daf6ac60fc02898.jpg"
  },
  {
    "title": "Станок сверлильный VISPROM B-1832G/400 [39000400]",
    "price": "368845",
    "vendor_code": "159930",
    "description": "Сверлильный станок В-1832G/400 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелко-среднесерийного и крупного производства сверлильный станок находит широкое применение за счет своей многофункциональности, мощности и высокой производительности. Станок может быть использован практически в любых условиях — он работает от трёхфазной сети, имеет небольшие размеры и отличается невысокой потребляемой мощностью. Возможности станка расширены благодаря функциями поворота стола. В данной модели установлена автоматическая вертикальная подача шпинделя.",
    "image": "photo/zapchasti174/landing-744d3504f49e828ffb112884edd63a277951.jpg"
  },
  {
    "title": "Станок сверлильный VISPROM B-1825G/400 [39000100]",
    "price": "232738",
    "vendor_code": "159929",
    "description": "Сверлильный станок на стойке В-1825G/400 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелко-среднесерийного и крупного производства сверлильный станок находит широкое применение за счет своей многофункциональности, мощности и высокой производительности. Станок может быть использован практически в любых условиях — он работает от трёхфазной сети, имеет небольшие размеры и отличается невысокой потребляемой мощностью. Возможности станка расширены благодаря функциями поворота и наклона стола.",
    "image": "photo/zapchasti174/landing-5f1e593a5fca54f9595b12ae6ec13ee23018.jpg"
  },
  {
    "title": "Станок сверлильный на стойке PROMA B-1316F/230 [25401304]",
    "price": "43736",
    "vendor_code": "160544",
    "description": "Сверлильный станок предназначен для образования и обработки отверстий в деталях из дерева, металла, пластмассы и других материалов. Станок оснащен шпинделем Mk II, в который можно вставлять сверла, патрон или непосредственно инструмент. Рабочий стол можно вращать на 360° вокруг колонны, а так же использовать наклон под углом + / - 45° от основной плоскости, что позволяет обрабатывать отверстия под различными углами.",
    "image": "photo/zapchasti174/landing-33e5ec813cc943b73cb8731dc69af8733199.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 8038ВПЛ [186133]",
    "price": "49120",
    "vendor_code": "145032",
    "description": "ELITECH СТС 8038ВПЛ Напряжение 230 В Мощность 0,8 кВт Частота вращения шпинделя от 240 до 2600 об/мин Вес 70 кг Шпиндель B16 Размер рабочего стола 360х360 мм Расстояние шпиндель-стол 695 мм Габариты 1450х580х310 мм Ход пиноли шпинделя 50 мм Вылет шпинделя 380 мм Max диаметр сверла 16 мм",
    "image": "photo/zapchasti174/landing-eba712f934e7a33de685a8e61b5cf3fc4980.jpg"
  },
  {
    "title": "Станок вертикально-сверлильный стационарный СОРОКИН 20.510 [20.510]",
    "price": "29999",
    "vendor_code": "111441",
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. Подъёмный рабочий стол позволяет обрабатывать детали всевозможных допустимых размеров, также данная версия является модернизированной. Рабочий стол вращается по оси. За счет своих технических характеристик применение данного станка возможно в гараже, дома, на даче и в небольшой мастерской.\n\nРекомендованные станочные тиски 20.4",
    "image": "photo/zapchasti174/landing-9987aa7d6a909c05e732b225918528238158.jpg"
  },
  {
    "title": "Станок вертикально-сверлильный стационарный СОРОКИН 20.550 [20.550]",
    "price": "99999",
    "vendor_code": "81553",
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. Подъёмный рабочий стол позволяет обрабатывать детали всевозможных допустимых размеров. За счет своих технических характеристик применение данного станка возможно в автомастерских и производственных цехах.",
    "image": "photo/zapchasti174/landing-2ffef103a91c4133957c773c035e21706697.jpg"
  },
  {
    "title": "Станок радиально-сверлильный JET JDR- 34 230V [10000390M ]",
    "price": "40000",
    "vendor_code": "28158",
    "description": "Рабочая поверхность модели JDR-34F, мощностью 220B, выполнена из высококачественного прочного чугуна. Диаметр стола равен 30 см. Зажатие патрона 1-16 осуществляется быстро и без излишних усилий. Валовый ход 8 см. Вал оснащен концевым упором, который регулируется при возникновении необходимости. В станке установлен современный двигатель, мощность которого составляет 350 ВТ. Данный двигатель работает асинхронно и рассчитан на массовую обработку заготовок. Станок прослужит долго даже в условиях критической загруженности. Явным достоинством модели JDR-34F является то, что в ней предусмотрена коробка переключения скоростного режима с 5 скоростями. Самая малая скорость вращения вала равна полтысячи оборотов в минуту, максимальная 2500. Максимально возможное удаление от стойки до сверла достигает 41 см. Диаметр стойки равен 7,3 см. Головка сверла поворачивается в правую и левую стороны на 45 и 90 градусов, соответственно. В стандартной комплектации модели JDR-34F ось сверления для наиболее комфортной обработки изделий на станке снабжена световым с указателем и трансформатором, что является еще одним ее достоинством.",
    "image": "photo/zapchasti174/landing-e0eb369d4eba2406ab63751f6808deaf3345.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 5525ВПЛ [186131]",
    "price": "22590",
    "vendor_code": "152716",
    "description": "Предназначен для обработки различный материалов (металл, дерево, пластмасса и т.д.) вращающимся сверлильным или шлифующим инструментом (с возможностью осевого перемещения).",
    "image": "photo/zapchasti174/landing-7a48ef53ea3107fc371c4609faf4dc0e3010.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 6030ВПЛ [186132]",
    "price": "31480",
    "vendor_code": "152713",
    "description": "Станок сверлильный ELITECH СТС 6030ВПЛ предназначен для сверления различных материалов (металл, дерево, пластик и др.) вращающимся сверлильным инструментом, с возможностью осевого перемещения.\nОптимален для точного, аккуратного сверления отверстий.",
    "image": "photo/zapchasti174/landing-4bbc07ddbf403d882eb8177cc673b6ce9936.jpg"
  },
  {
    "title": "Станок сверлильный СОРОКИН 20.540 стационарный",
    "price": "49999",
    "vendor_code": "112776",
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. Подъёмный рабочий стол позволяет обрабатывать детали всевозможных допустимых размеров. За счет своих технических характеристик применение данного станка возможно в автомастерских и производственных цехах.\n\n\nРекомендованные станочные тиски 20.5",
    "image": "photo/zapchasti174/landing-130647b65d99ef14e53bee364591d7a58796.jpg"
  },
  {
    "title": "Станок сверлильный JET GHD-46PFCT с крестовым столом [50000409T]",
    "price": "440000",
    "vendor_code": "94684",
    "description": "Вертикально-сверлильный станок по металлу JET GHD-46PFCTCT с редуктором, погруженным в масло, способен выполнять сверлильные работы в условиях высокой загруженности станка.\nСтанок имеет крестовый стол с возможность перемещения по оси X и Y. Данная модификация позволить повысить точность сверления заготовки за один установ, а так же позволит на станке JET GHD-46PFCTCT выполнять простейшие фрезерные операции. Например, фрезерование плоскости, паза и т.д. Наклон шпиндельной головы в обе стороны, регулировка стола по высоте, а также огромное расстояние от основания станка до шпинделя, в 1469 мм, обеспечит Вам огромный диапазон обрабатываемых деталей. \nВертикально-сверлильный станок JET GHD-46PFCTCT отлично впишется в Ваше производство, а гарантия на станок 2 года, будет приятным дополнением к тому, чтобы работать и не бояться о поломке станка.",
    "image": "photo/zapchasti174/landing-8b11e031917cbfc82f87c3e7986a7d589684.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 350 [791-387]",
    "price": "10490",
    "vendor_code": "172093",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС350 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "photo/zapchasti174/landing-216635ee0335e09d46fe0e7c863548242133.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 3520ПЛ [186129]",
    "price": "12760",
    "vendor_code": "168237",
    "description": "ELITECH СТС 3520ПЛ Напряжение 230 В Мощность 0,35 кВт Частота вращения шпинделя от 600 до 2600 об/мин Число скоростей 5 Вес 14,5 кг Конструкция вертикально-сверлильный Тип электродвигателя асинхронный Размер рабочего стола 165х165 мм Расстояние шпиндель-основание 265 мм Расстояние шпиндель-стойка 103 мм Расстояние шпиндель-стол 185 мм Система подачи СОЖ нет Материал обработки металл, дерево, пластмасса Размер основания 276х178 мм Регулировка оборотов да Наличие лазера нет Реверс нет Тип сверлильного патрона ключевой Посадка сверлильного патрона B16 Ход пиноли шпинделя 50 Max диаметр сверла 13 мм Габариты 475х460х240 мм Вылет шпинделя 200 мм",
    "image": "photo/zapchasti174/landing-250eef0575b1273ad2386c9ed37ad50f6813.jpg"
  },
  {
    "title": "Станок сверлильный VISPROM B-1313B/230 [38710100]",
    "price": "23643",
    "vendor_code": "159928",
    "description": "Сверлильный станок на стойке В-1313В/230 предназначен для сверления отверстий в металле, пластике, дереве и других материалах. В условиях мелкого и среднесерийного производства настольный сверлильный станок находит широкое применение за счет своей многофункциональности и высокой производительности. Данное оборудование может быть использовано практически в любых условиях — оно работает от обычной бытовой сети, имеет небольшие размеры и отличается невысокой потребляемой мощностью. Возможности станка расширены благодаря функциям поворота и наклона стола. Привод вариаторного типа позволяет подбирать необходимую скорость вращения шпинделя с цифровой индикацией оборотов.",
    "image": "photo/zapchasti174/landing-d98ba91b5294b831ff2b276fa7cde4c29374.jpg"
  },
  {
    "title": "Станок сверлильный PROMA E-1316B/400 [25401301]",
    "price": "43878",
    "vendor_code": "160321",
    "description": "Особенностью представленного оборудования является дополнительная возможность выбора направления вращения шпинделя. Кроме этого, станок снабжен радиальными подшипниками. Существует возможность обработки деталей под различными углами за счет поворота стола с помощью поворотной цапфы (угол поворота — 360 град.), а также наклона стола на 45 градусов. Глубина сверления может регулироваться в зависимости от поставленных задач. Рабочая зона станка — с подсветкой.",
    "image": "photo/zapchasti174/landing-7e66f4bdc57da90cfc5ce33e72132adc5850.jpg"
  },
  {
    "title": "Станок сверлильный ELITECH СТС 5525ПЛ [186130]",
    "price": "19880",
    "vendor_code": "156210",
    "description": "ELITECH СТС 5525ПЛ Напряжение 230 В Мощность 0,55 кВт Частота вращения шпинделя от 290 до 2580 об/мин Вес 23 кг Шпиндель B16 Размер рабочего стола 194х165 мм Расстояние шпиндель-стол 305 мм Габариты 620х390х310 мм Ход пиноли шпинделя 50 мм Вылет шпинделя 250 мм Max диаметр сверла 13 мм",
    "image": "photo/zapchasti174/landing-894fbdb27ce736dafd6719c63903526e2019.jpg"
  },
  {
    "title": "Станок сверлильный ПУЛЬСАР СС 600 [791-417]",
    "price": "20790",
    "vendor_code": "172096",
    "description": "Электрический сверлильный станок ПУЛЬСАР СС600 предназначен для сверления, отверстий в металлах, твердых полимерных материалах и древесине, при установке соответствующих свёрл. Сверлильный патрон и часть сверла закрыты прозрачным экраном для предотвращения попадания стружки в оператора. Жесткая конструкция рабочего стола и основания обеспечивают четкость и точность отверстий.",
    "image": "photo/zapchasti174/landing-b52a0e36a1b5fcca58c24acfa1d89e5c8694.jpg"
  },
  {
    "title": "Станок сверлильный PROMA E-1720F/400 [25401702]",
    "price": "62764",
    "vendor_code": "160325",
    "description": "PROMA E-1720F/400 Напряжение 400 В Мощность 1,1 кВт Частота вращения шпинделя от 180 до 3000 об/мин Вес 85 кг Размер рабочего стола 350х355 мм Расстояние шпиндель-стол 720 мм Габариты 500х800х1635 мм Ход пиноли шпинделя 80 мм Вылет шпинделя 215 мм Max диаметр сверла 25 мм",
    "image": "photo/zapchasti174/landing-0a2253bf3a0c5868c47eb8e412e556fc4495.jpg"
  },
  {
    "title": "Станок сверлильный JET JGHD-32PF [50000860T]",
    "price": "250000",
    "vendor_code": "146770",
    "description": "Редукторный вертикально-сверлильный станок JGHD-32PF с максимальным диаметром сверления по стали 32мм и по чугуну до 40мм, предназначен для работы в ремонтных и инструментальных цехах, а также в производственных цехах с мелкосерийным выпуском продукции; оснащенный приспособлениями станок может быть применен в массовом производстве. \nСтанок предназначен для выполнения следующих операций: сверления, рассверливания, зенкования, зенкерования и развертывания. При условии дополнительной установки крестовых тисков с продольным и поперечным ходом, наличие шомпола на сверлильном станке позволяет проводить мелкие фрезерные операции. \nРедуктор шести ступенчатой коробки скоростей с частотами вращения шпинделя 75, 170, 280, 540, 960,1600 об/мин и автоматическая подача пиноли шпинделя со скоростями 0,1 / 0,18 / 0,26 мм/об позволяют обрабатывать различные виды отверстий на корректных режимах резания с использованием инструмента из быстрорежущих сталей и твердых сплавов. \nJGHD-32PF оснащен функцией нарезания резьбы машинными метчиками при ручной подаче шпинделя. Ограничитель глубины нарезания резьбы позволяет автоматически включать реверс при достижения предельных значений. \nИсполнение и технические характеристики станка позволяют его эксплуатацию в ремонтных мастерских на кораблях и судах с возможностью работы в портах с питанием электрической сети 400В 60Гц. В этом случае частота вращения шпинделя увеличивается на 20%. Гарантийный срок эксплуатации при таких режимах полностью сохраняется, при соблюдении инструкций и правил эксплуатации.",
    "image": "photo/zapchasti174/landing-a2e48a8989dbc40550df7f32df78a38b2187.jpg"
  },
  {
    "title": "Станок радиально-сверлильный BELMASH RDP430-16F [S121A]",
    "price": "38990",
    "vendor_code": "145697",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель RDP430-16F является радиальной, то есть, возможна регулировка положения сверлильной головы по высоте, относительно колонны, по горизонту и по окружности (вращается вокруг своей оси) Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает станку серьезный вес 55 килограмм. Двигатель асинхронный, мощностью 600 Вт.\nСамый высокий станок в линейке сверлильного оборудования BELMASH – 1630 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 740 мм.\nИмеется пять ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть шесть пазов на рабочем столе и два на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке. максимальный ход пиноли шпинделя 80 мм. На станке предусмотрен лазерный указатель, который позволяет точно определить точку входа режущего инструмента в заготовку.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 73 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется тремя кнопками – выключатель лазера - указателя, «пуск» и «остановка», выключатель снабжен крышкой.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "photo/zapchasti174/landing-7b81d9204d608f256690ba4615305c847668.jpg"
  },
  {
    "title": "Станок сверлильный СОРОКИН 20.530 настольный, 16 скоростей, 20 мм, 750 Вт",
    "price": "39999",
    "vendor_code": "85718",
    "description": "Сверлильный станок является профессиональным оборудованием. Предназначен для точного сверления вертикальных отверстий. Применяется в ремонтных мастерских и специализированных предприятиях. Подъёмный рабочий стол позволяет обрабатывать детали всевозможных допустимых размеров. За счет своих технических характеристик применение данного станка возможно в гараже, дома, на даче и в небольшой мастерской.",
    "image": "photo/zapchasti174/landing-68f5593be0700bf5adb582bc183a63727451.jpg"
  },
  {
    "title": "Станок сверлильный КОРВЕТ 45 с тисками [90450]",
    "price": "10550",
    "vendor_code": "127183",
    "description": "Сверлильный станок «Корвет45» предназначен для выполнения сверлильных операций в дереве, пластике, металле и других подобных материалах.",
    "image": "photo/zapchasti174/landing-stanok-sverliljnyj-korvet-45-s-tiskami.jpg"
  },
  {
    "title": "Станок радиально-сверлильный BELMASH RDP430-16 [S104A]",
    "price": "30990",
    "vendor_code": "145695",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель RDP430-16 является радиальной, то есть, возможна регулировка положения сверлильной головы по высоте, относительно колонны, по горизонту и по окружности (вращается вокруг своей оси) Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает станку серьезный вес 37,5 килограмм. Двигатель асинхронный, мощностью 600 Вт.\nСтанок высокий – 810 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 355 мм.Имеется пять ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть по два паза на рабочем столе и на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке. На станке предусмотрен лазерный указатель, который позволяет точно определить точку входа режущего инструмента в заготовку.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 60 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется тремя кнопками – выключатель лазера - указателя, «пуск» и «остановка», выключатель снабжен крышкой.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "photo/zapchasti174/landing-ee8dc2b7972c5ee3565bc9b13459d7df4131.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP380-16/380 [S129A]",
    "price": "39990",
    "vendor_code": "145694",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nBELMASH DP380-16/380 – это самый мощный станок в модельном ряду – 850 Вт, рассчитанный на подключение к сети 400 В. Имеет широкий функционал. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает оборудованию серьезный вес - 55,7 килограмм. Станок высокий – 1158 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 480 мм.\nИмеется шестнадцать ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности. Станок оснащен реверсом, что позволяет использование как \"левых\", так и \"правых\" сверел, нарезать как \"правую\", так и \"левую\" резьбу, а также выкручивать сверло при закусывании в заготовке.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. для точного позиционирования точки сверления, станок оснащен лазером - указателем. В комплекте предусмотрены тиски. Для их крепления есть четыре паза на рабочем столе и два на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 73 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется тремя кнопками – «пуск», «остановка», кнопка выключения лазера - указателя.\nВ опоре имеется четыре отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "photo/zapchasti174/landing-ad46c403f87ff53848443e14e794cef26623.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP380-16 [S128A]",
    "price": "39990",
    "vendor_code": "145693",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nBELMASH DP380-16 – это самый мощный станок в модельном ряду – 850 Вт, рассчитанный на подключение к сети 230 В. Имеет широкий функционал. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает оборудованию серьезный вес - 55,7 килограмм. Станок высокий – 1158 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 480 мм.\nИмеется шестнадцать ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. для точного позиционирования точки сверления, станок оснащен лазером - указателем. В комплекте предусмотрены тиски. Для их крепления есть четыре паза на рабочем столе и два на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 73 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется тремя кнопками – «пуск», «остановка», кнопка выключения лазера - указателя.\nВ опоре имеется четыре отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "photo/zapchasti174/landing-ad46c403f87ff53848443e14e794cef29041.jpg"
  },
  {
    "title": "Станок сверлильный ЗУБР ЗСС-450",
    "price": "21630",
    "vendor_code": "116012",
    "description": "Компактные, простые и надежные станки «ЗУБР» созданы для точного сверления. Предназначены для сверления отверстий в заготовках из различных материалов.",
    "image": "photo/zapchasti174/landing-d21402fee87529a7b8852f46a4f4411b5024.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP250-16J [S131A]",
    "price": "18990",
    "vendor_code": "145691",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель DP250-16J простая, но обладает целым рядом достоинств. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает оборудованию серьезный вес 29 килограмм. Двигатель асинхронный, мощностью 450 Вт. Станок высокий – 855 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 430 мм.\nИмеется двенадцать ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремней. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть по два паза на рабочем столе и на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон ключевой, трехкулачковый с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 60 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется двумя кнопками – «пуск», «остановка», выключатель снабжен крышкой.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "photo/zapchasti174/landing-f480f7b33701e7c6957f90df0009772a4303.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP300-16VS [S105A]",
    "price": "31990",
    "vendor_code": "145692",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель DP300-16VS является самой интересной в линейке в плане функционала. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает станку серьезный вес 40 килограмм. Двигатель асинхронный, мощностью 550 Вт.\nСтанок обладает такими функциями, как индикация скорости вращения шпинделя, подсветка рабочего стола, кнопка аварийной остановки, удлинение рабочего стола, а также оборудован лазером - указателем,\nСтанок, благодаря вариатору имеет диапазон скорости вращения шпинделя от 340 до 2200 об./мин., что необходимо при выполнении различных операций и типах материала. регулировка производится за счет перемещения положения рукоятки, расположенной на левой стороне сверлильной головы.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть четыре паза на рабочем столе и два на основании. Шкала, показывающая ход пиноли шпинделя, расположена слева от панели управления станком, возможно ограничение хода пиноли, путем перемещения стопора по планке. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке. максимальный ход пиноли шпинделя 90 мм.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 60 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется двумя кнопками – «пуск», «остановка». Имеется аварийный выключатель. Также на передней панели в нижней части размещены кнопка подсветки рабочей зоны и кнопка лазерного указателя. Следует обращать внимание на защитный экран и крышку ременной передачи, при их открытом состоянии станок не запуститься, так как установлены микровыключатели.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "photo/zapchasti174/landing-cc19e354612ebec68eac0ad6adb4f33b9798.jpg"
  },
  {
    "title": "Станок сверлильный ЗУБР ЗСС-350",
    "price": "11720",
    "vendor_code": "116006",
    "description": "Компактные, простые и надежные станки «ЗУБР» созданы для точного сверления. Предназначены для сверления отверстий в заготовках из различных материалов.",
    "image": "photo/zapchasti174/landing-0eab896918bc6cfb686afb340fb79e4b1121.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP250-16 [S103A]",
    "price": "22990",
    "vendor_code": "145690",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель DP250-16 простая, но обладает целым рядом достоинств. Стол, опора и корпус сверлильной головки выполнены из чугуна, что придает оборудованию серьезный вес - 30 килограмм. Двигатель асинхронный, мощностью 500 Вт. Станок высокий – 855 мм, подходит для обработки заготовок большой толщины. Максимальное расстояние между шпинделем и столом – 430 мм.\nИмеется двенадцать ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремней. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть по два паза на рабочем столе и на основании. Шкала, расположенная на рукоятке регулировки глубины сверления, показывает ход пиноли шпинделя, с ее помощью можно настраивать ход пиноли, для этого необходимо провернуть шкалу, стрелка на корпусе будет показывать значение, на которое будет возможно погружение сверла, затем затянуть барашек. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон быстрозажимной с максимальным диаметром зажимаемого хвостовика инструмента 16 мм. Диаметр стойки (колонны) 60 мм, имеется зубчатая рейка, поднятие/опускание стола настраивается с помощью рукоятки.\nУправление станком осуществляется двумя кнопками – «пуск», «остановка», выключатель снабжен крышкой.\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную устойчивость и безопасность.",
    "image": "photo/zapchasti174/landing-7a0b4e5cc59e58741d44b89eeeeee2b32939.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-15 230V [10000370M ]",
    "price": "52000",
    "vendor_code": "32319",
    "description": "Станок настольный сверлильный JDP-15M JET представляет собой модель, предназначенную для сверления отверстий в разнообразных металлических заготовках (как черного, так и цветного металла).\n \nДанный станок отличается максимально упрощенной конструкцией, что позволило поднять надежность на самый высокий уровень. При этом упрощенная конструкция станка позволила повысить простоту управления всеми выполняемыми операциями. Главным отличием станка является оптимальное соотношение «цена/качество», что делает покупку такого станка оправданной как крупными предприятиями, так и индивидуальными предпринимателями.\n \nК ключевым особенностям станка относится, то, что шпиндель головки оснащен особо долговечными прецизионными шарикоподшипниками, которые специально созданы для длительной и интенсивной работы. При этом мотор станка JDP-15M JET имеет достаточно большой момент вращения, что позволяет просверливать даже весьма толстые металлические заготовки. Также стоит отметить тот факт, что данный станок гарантирует высокую точность сверления (погрешность не более 0,03 миллиметра).",
    "image": "photo/zapchasti174/landing-deeefb8952d956f140dd89e2cf1498542420.jpg"
  },
  {
    "title": "Станок сверлильный ZITREK DP-116 [067-4012]",
    "price": "14576",
    "vendor_code": "143022",
    "description": "Станок предназначен для сверления отверстий в металлических изделиях и подобных материалах, а также твердых полимерных материалах и древесине.",
    "image": "photo/zapchasti174/landing-acd65560fa673980d4605a718b92f1c56500.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-17F 230V (10000380M) [10000380M ]",
    "price": "65000",
    "vendor_code": "32322",
    "description": "Описание Шпиндели с прецизионными шарикоподшипниками. Левое и правое вращение в стандартном исполнении моделей с напряжением 380 Вольт. Стандартный прецизионный быстрозажимной сверлильный патрон для всех моделей. Моторы с большим вращающим моментом, рассчитанные для длительной работы с постоянной нагрузкой. Модели JDP-15 и JDP-17 F с концевым выключателем на крышке ременной коробки в стандартном исполнении. Прецизионный регулируемый упор глубины сверления в стандартном исполнении для всех моделей. Гарантированная точность биения в конусе Морзе < 0,03 мм.",
    "image": "photo/zapchasti174/landing-013889a3fc320454e0dd6d3a8bfaf6274130.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-17F 400V (10000380T) [10000380T ]",
    "price": "65000",
    "vendor_code": "32321",
    "description": "Описание Шпиндели с прецизионными шарикоподшипниками. Левое и правое вращение в стандартном исполнении моделей с напряжением 380 Вольт. Стандартный прецизионный быстрозажимной сверлильный патрон для всех моделей. Моторы с большим вращающим моментом, рассчитанные для длительной работы с постоянной нагрузкой. Модели JDP-15 и JDP-17 F с концевым выключателем на крышке ременной коробки в стандартном исполнении. Прецизионный регулируемый упор глубины сверления в стандартном исполнении для всех моделей. Гарантированная точность биения в конусе Морзе < 0,03 мм.",
    "image": "photo/zapchasti174/landing-013889a3fc320454e0dd6d3a8bfaf6272160.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-15 400V [10000370T ]",
    "price": "52000",
    "vendor_code": "32320",
    "description": "JET JDP-15 Напряжение 400 В Мощность 0,9 кВт Частота вращения шпинделя от 210 до 2580 об/мин Вес 74 кг Диаметр колонны 73 мм Размер рабочего стола 330х330 мм Расстояние шпиндель-стол 450 мм Ход пиноли шпинделя 85 Max диаметр сверла 22 мм Габариты 630х400х1000 мм Вылет шпинделя 190 мм",
    "image": "photo/zapchasti174/landing-ca34b6dd8b788914854f7a51a1fc13893806.jpg"
  },
  {
    "title": "Станок сверлильный BELMASH DP200-13 [S102A]",
    "price": "11490",
    "vendor_code": "145689",
    "description": "Станок предназначен для обработки различных материалов вращающимся режущим или шлифующим инструментом, с целью получения сквозных или глухих отверстий, растачивания, зенкерования.\nМодель DP200-13 самая компактная и простая. Стол, опора и корпус сверлильной головки выполнены из чугуна, что делает станок устойчивым. При скромных размерах вес составляет 15 кг. Двигатель асинхронный, мощностью 350 Вт.\nИмеется пять ступеней скорости вращения шпинделя, что необходимо при выполнении различных операций и типах материала. Переключение производится за счет переброски ремня. Для этого необходимо открыть крышку ременного отсека, ослабить барашек крепления двигателя, тем самым получив возможность смещения шкива, перекинуть ремень и проделать операцию в обратной последовательности.\nЗаготовку можно крепить как к рабочему столу, так и к основанию, все зависит от ее размера. В комплекте предусмотрены тиски. Для их крепления есть по два паза на рабочем столе и на основании. Шкала, расположенная слева от выключателя, показывает ход пиноли шпинделя. Наконечники тройной рукояти удобной формы, что способствует плавной подаче сверла к заготовке.\nПатрон ключевой с максимальным зажимаемым диаметром хвостовика инструмента 13 мм. Диаметр стойки (колонны) 48 мм. На ней фиксируется стол с помощью зажима.\nВсе управление осуществляется двумя кнопками – «пуск» и «остановка».\nВ опоре имеется два отверстия для крепления к верстаку, что дает дополнительную безопасность. Модель подходит для небольшой мастерской.",
    "image": "photo/zapchasti174/landing-e51bc8fa78531435a337c5eebbc561df5983.jpg"
  },
  {
    "title": "Станок сверлильный JET JDP-10BM [10000430M]",
    "price": "25000",
    "vendor_code": "113588",
    "description": "JDP-10BM - полноразмерный сверлильный станок настольного типа. По точности и общему уровню исполнения эта модель соответствует профессиональным стандартам оборудования, по мощности, габаритам, вылету и другим рабочим параметрам этот станок скорее бытовой.\nВсе ответственные части конструкции выполнены из массивных чугунных отливок: сверлильный модуль, колонна, рабочий стол с реечным механизмом регулировки высоты и основание. Привод шпинделя производится двухступенчатой (с промежуточным шкивом) ременной передачей, что позволяет выбирать одну из 12 скоростей вращения. Потребляемая мощность двигателя дается для режима S1, то есть для случая продолжительной эксплуатации без перерывов на охлаждение. В коротких циклах и в «пиках» она может существенно превышать указанные 350 Вт.\nРукоятка привода пиноли оборудована лимбом для контроля подачи и имеет встроенный ограничитель хода (глубины сверления). В штатный комплект поставки входят быстрозажимной патрон и станочные тиски Wilton, для крепления которых предусмотрены пазы на столе и на опорном основании станка.",
    "image": "photo/zapchasti174/landing-92a56542262ecf141554cf1075b75be39010.jpg"
  },
  {
    "title": "Станок ленточнопильный КОРВЕТ 424 [94240]",
    "price": "129800",
    "vendor_code": "152040",
    "description": "Машина ленточнопильная «Корвет 424» предназначена для распила заготовок из различных металлов, когда требуется точный распил с высоким качеством торцов обрабатываемой детали.\nОписание:Трехфазный асинхронный двигатель, рассчитанный на непрерывную работу.Ременная передача делает работу станка малошумной и предохраняет двигатель от перегрузки.Четырехступенчатый редуктор с ременной передачей, позволяющий выбрать оптимальную скорость пиления.Гидравлическая система регулировки подачи с концевым выключателем.Система подвода СОЖ.Щетка для очистки пильной ленты.Поворотные тиски, позволяющие зажимать заготовку под углом 45 и 90 градусов.Сдвоенные подшипники для регулировки направления пильного полотна.Для легкой транспортировки машина оснащена колесами.",
    "image": "photo/zapchasti174/landing-5c0b098306773596d3cae3cca9e091ff8294.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1113DASP 400V, полуавтомат [50000319T]",
    "price": "750000",
    "vendor_code": "148449",
    "description": "Модель MBS-1113DASP представляет собой ленточнопильный станок европейского типа, рассчитанный на промышленное применение для пиления заготовок сплошного сечения и профилей. Станок оборудован поворотной пильной рамой, способной осуществлять поворот влево на 45°, движение вправо до 60°. Максимально допустимый диаметр заготовки для пиления под прямым углом составляет 270 мм. При повороте консоли вправо на 45° допускается обработка деталей диаметром 240 мм, при повороте влево на тот же градус, допустимый диаметр заготовки – 210 мм. Оборудование выполняет полный цикл технологических операций.\nПильная рама плавно опускается и поднимается, движение консоли управляется с пульта управления. Система гидравлики обеспечивает работу гидравлического прижима тисков, четко фиксирующих заготовку. Необходимая фиксация заготовки при пилении под разными углами, достигается путем переустановки левой части тисков.\nЛенточнопильный станок оснащен электродвигателем мощностью 1,5 кВт, который с помощью редуктора приводит в движение шкивы и позволяет работать в длительном режиме и при больших нагрузках. Скорость движения ленточного полотна регулируется посредством работы частотного преобразователя. Устройство обеспечивает плавное изменение скоростей движения полотна в диапазоне 20-85 м/мин. Управление станком осуществляется с пульта управления. Сила натяжения ленточного полотна устанавливается вручную и определяется показаниями тензометра.\nПолотно пильной рамы станка имеет направляющую, в которой установлены подшипники и сухарики, обеспечивающие пиление под прямым углом, предотвращая увод полотна при пилении заготовок сплошного сечения большого диаметра. Система подачи СОЖ улучшает эксплуатационные характеристики ленточного полотна и продлевает его срок службы. Очистка полотна от стружки осуществляется с помощью вращающейся корд щетки. Станок MBS-1011DASP имеет устойчивую подставку. Вес станка 530 кг.",
    "image": "photo/zapchasti174/landing-acd85f5f4ec89bbd50c16c6bd06455272826.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1420DASP 400V, полуавтомат [50000318T]",
    "price": "1100000",
    "vendor_code": "147401",
    "description": "JET MBS-1420DASP Напряжение питания 400 В Потребляемая мощность 2,2 кВт Зона обработки при 45º 300 мм Зона обработки при 90° 350 мм Длина пильной ленты 3880 мм Скорость ленты от 20 до 85 м/мин Габариты 2120х910х1670 мм Вес 677 кг Габариты упаковки 2120х910х1780 мм Диапазон поворота -45°/+60°",
    "image": "photo/zapchasti174/landing-3104d85bc17c27daae6cee6bb7c20fce6004.jpg"
  },
  {
    "title": "Станок ленточнопильный JET HBS-1430DAS 400V [50000437T]",
    "price": "985448",
    "vendor_code": "145756",
    "description": "Станок HBS-1430DAS относится к классу полуавтоматов. Станок не имеет возможности поворота пильной рамы. Поворот осуществляется за счет поворота тисков вместе с заготовкой на 45 градусов влево. На станке установлено мощное полотно шириной 41 мм, которое проходит через направляющие. Одна направляющая подвижна, это необходимо для установки минимального расстояния до заготовки, вторая устанавливается неподвижно. \nВ направляющих находятся подшипники и сухари, которые выворачивают полотно до 90 градусов по отношению к заготовке, и, тем самым, гарантируют минимальные отклонения и уводки. Скорость вращения полотна регулируется плавно от 20 до 66 метров в минуту, за регулировку отвечает клиновой-ременный вариатор, установленный прямо на двигатель. \nМощность двигателя составляет 3,75 кВт, этого хватает чтобы быстро и в режиме многосменной работы пилить заготовки диаметром до 350 мм, а также прямоугольник внушительного размера 250х800 мм. Станок оборудован системой подачи СОЖ в зону резания, лазерной указкой, для быстрой и точной установки заготовки, кордщеткой, для качественной очистки полотна от стружки. Станок имеет ряд конечников для пассивной безопасности, это открытие крышки шкивов, обрыв полотна и т.д. На станок распространяется фирменная гарантия JET, и составляет она 2 года.",
    "image": "photo/zapchasti174/landing-b562a5c529b6865db8b7df510618d8347303.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 260 Plus E [101605]",
    "price": "468065",
    "vendor_code": "145232",
    "description": "PILOUS ARG 260 Plus E Напряжение питания 400 В Потребляемая мощность 1,4 кВт Зона обработки при 45º 180 мм Зона обработки при 90° 260 мм Длина пильной ленты 2880 мм Скорость ленты от 40 до 80 м/мин Габариты 1980х750х1430 мм Вес 310 кг Диапазон поворота -45/60",
    "image": "photo/zapchasti174/landing-75ccd0fc7f971e7a35a659a96535cfcb6530.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1011DAP 400V [50000314T]",
    "price": "435000",
    "vendor_code": "144179",
    "description": "Модель MBS-1011DAP представляет собой ленточнопильный станок европейского типа, рассчитанный на промышленное применение для пиления заготовок сплошного сечения и профилей.\nСтанок оборудован поворотной пильной рамой, способной осуществлять поворот влево на 45°, движение вправо до 60°. Максимально допустимый диаметр заготовки для пиления под прямым углом составляет 250 мм.\nПри повороте консоли вправо на 45 град. допускается обработка деталей диаметром 200 мм, при повороте влево на тот же градус, допустимый диаметр заготовки – 150 мм. Оборудование выполняет полный цикл технологических операций. Пильная рама поднимается гидравлическим приводом. Зажим губок тисков осуществляется вручную.\nЛенточнопильный станок имеет экономичный электродвигатель мощностью 1,1 кВт, который с помощью редуктора приводит в движение шкивы. Скорость движения ленточного полотна регулируется посредством работы частотного преобразователя. Устройство обеспечивает плавное изменение скоростей движения полотна в диапазоне 36-72 м/мин. Управление станком осуществляется с пульта управления. Сила натяжения ленточного полотна устанавливается вручную и определяется показаниями тензометра.\nПолотно пильной рамы станка имеет направляющую, в которой установлены подшипники и сухарики, обеспечивающие пиление под прямым углом, предотвращая увод полотна. Система подачи СОЖ улучшает эксплуатационные характеристики ленточного полотна. Станок MBS-1011DAP имеет устойчивую подставку. Вес станка 310 кг.",
    "image": "photo/zapchasti174/landing-7c7e4741473b1d7db6912f1d4cb88a5d2508.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1011DASP 400V, полуавтомат [50000315T]",
    "price": "630000",
    "vendor_code": "140805",
    "description": "Модель MBS-1011DASP представляет собой ленточнопильный станок европейского типа, рассчитанный на промышленное применение для пиления заготовок сплошного сечения и профилей. Станок оборудован поворотной пильной рамой, способной осуществлять поворот влево на 45°, движение вправо до 60°. Максимально допустимый диаметр заготовки для пиления под прямым углом составляет 250 мм. При повороте консоли вправо на 45 0 допускается обработка деталей диаметром 200 мм, при повороте влево на тот же градус, допустимый диаметр заготовки – 150 мм. Оборудование выполняет полный цикл технологических операций. Пильная рама поднимается гидравлическим приводом. Наличие гидравлической системы обеспечивает работу гидравлического прижима тисков.\nЛенточнопильный станок имеет экономичный электродвигатель мощностью 1,1 кВт, который с помощью редуктора приводит в движение шкивы. Скорость движения ленточного полотна регулируется посредством работы частотного преобразователя. Устройство обеспечивает плавное изменение скоростей движения полотна в диапазоне 36-72 м/мин. Управление станком осуществляется с пульта управления. Сила натяжения ленточного полотна устанавливается вручную и определяется показаниями тензометра.\nПолотно пильной рамы станка имеет направляющую, в которой установлены подшипники и сухарики, обеспечивающие пиление под прямым углом, предотвращая увод полотна. Система подачи СОЖ улучшает эксплуатационные характеристики ленточного полотна. Станок MBS-1011DASP имеет устойчивую подставку. Вес станка 310 кг.",
    "image": "photo/zapchasti174/landing-65d545a734343b808990d47264bef4e54358.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 250B 400V [12010253]",
    "price": "470580",
    "vendor_code": "136811",
    "description": "Модель Stalex SBS-250B является полуавтоматическим ленточнопильным станок, предназначенным для пиления профильных заготовок в серийном производстве и сплошных заготовок в штучных выпусках.\nНа полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки,\nтак и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск».\nСтанок оснащен гидравлическими тисками с возможностью быстрого зажима заготовок.\nСтанок Stalex SBS-250B позволяет делать распилы заготовок диаметром до 250мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок с возможностью поворота корпуса пилы от -45° 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила (т.е. поворота рамы пилы по градусной линейке относительно неподвижных тисков).\nПолотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение трёхлучевой ручкой, механический узел натяжения полотна имеет датчик натяжения полотна.\nИспользуя данную модель, имеющую гидравлические регулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Гидравлические тиски автоматизируют процесс фиксации и снятия заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.\nСтанок предназначен для обработки большого количества металла, данная модель находит широкое применение в мелкосерийном производстве.\nДвижение ленты осуществляется через зубчатый привод с регулировкой скорости вращения полотна (53 и 79 м/мин)",
    "image": "photo/zapchasti174/landing-58d17f3d09925534049ff1830defa98f7251.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 250A 400V [12010252]",
    "price": "197706",
    "vendor_code": "136807",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex SBS-250A позволяет делать распилы заготовок диаметром до 250мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок с возможностью поворота корпуса пилы от -45° 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nПолотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. \nИспользуя данную модель имеющую быстро регулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.\nСтанок предназначен для обработки большого количества металла, данная модель находит широкое применение в серийном и мелкосерийном производстве.",
    "image": "photo/zapchasti174/landing-16c1386c5e8a7899187947bd7e60e66c8824.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 150 230V [388101]",
    "price": "75240",
    "vendor_code": "136805",
    "description": "На ручных ленточнопильных станках, процесс резки (запуск пилы – опускание рамы - остановка пилы – подъем рамы) осуществляется оператором вручную. Станок Stalex BS-150 позволяет делать распилы профильных и полых заготовок до ?150 мм и ?150х140мм.\nСтанок с возможностью поворота корпуса пилы от 0° +45° +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила, размером 20х0,9х1735 мм\nДанная модель оснащена стационарными тисками, для резки под углом, поворачивается рама, а не заготовка. Зажим заготовки осуществляется тисками вручную, за счет вращения маховика, подача заготовки - также вручную. \nСтанок предназначен для обработки небольшого количества металла, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских. Высокая мощность 2,0 кВт и высота полота 20 мм позволяют эффективно работать с не большими и средними заготовками в основном из низкоуглеродистой и углеродистой стали. \nОсновное преимущество ручных станков – низкая стоимость при сохранении высокого качества реза, недорогого обслуживания и эксплуатации. При небольших объемах производства в цехах небольших и средних предприятий, в монтажных и ремонтных мастерских незаменимы ручные ленточнопильные станки. \nДвижение ленты осуществляется через мотор-редуктор с плавной регулировкой скорости резания, в диапазоне 66-85 м/мин, для различных материалов.",
    "image": "photo/zapchasti174/landing-3068908fc06b549d707b1f03cb7fb1b59914.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 125G 230V [12010125]",
    "price": "39600",
    "vendor_code": "136804",
    "description": "Станок предназначен для работы на небольших производствах, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских. Используется в основном для работы с заготовками из низкоуглеродистой и углеродистой стали. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Невысокая стоимость и отличные технические характеристики делают эти машины популярными у различных категорий потребителей.\nПодъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Станок Stalex SBS-125G позволяет делать распилы заготовок диаметром до 125мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Поворот корпуса пилы от 0° до +45°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную.",
    "image": "photo/zapchasti174/landing-bbd2b0f593bf81f953e62f52467e71fb3492.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 115 230V [388002]",
    "price": "48180",
    "vendor_code": "136803",
    "description": "Stalex BS-115 предназначен для обработки небольшого количества металла, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских.\nПредназначен для резки мелких деталей, максимальный размер детали составляет 100 х 150мм. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную, пильную раму возможно установить вертикально для резки в вертикальном положении. \nПильную раму можно установить вертикально для резки в вертикальном положении, небольших заготовок. В стандартной комплектации имеется небольшой стол для ручной подачи заготовок, который крепится к раме в вертикальном положении. \nСтанок оснащен ременной передачей, поворотными тисками с углом наклона 45-90 градусов, устойчивой конструкцией с транспортировочными колесами, ограничителем длины реза, регулировкой натяжения пильного полотна, дополнительным столом при резке плиты в вертикальном положении рамы.\nНевысокая стоимость и отличные технические характеристики делают эти машины популярными у различных категорий потребителей.\nПоставляется в собранном виде со снятым упором и разобранной подставкой.",
    "image": "photo/zapchasti174/landing-0625dc1ed3b753b74c1789c9592c61665359.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 100 230V [388001]",
    "price": "48840",
    "vendor_code": "136802",
    "description": "Станок предназначен для обработки небольшого количества металла, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Невысокая стоимость и отличные технические характеристики делают эти машины популярными у различных категорий потребителей.\nОсновное преимущество ручных станков – низкая стоимость при сохранении высокого качества реза, и недорогое обслуживание и эксплуатация. При небольших объемах производства в цехах небольших и средних предприятий, в монтажных и ремонтных мастерских незаменимы ручные ленточнопильные станки. \nЧаще всего на ручных станках осуществляется резка заготовок в угловых и перпендикулярных разрезах, углы которых регулируются до 45 градусов.",
    "image": "photo/zapchasti174/landing-b506f1cda1191f4ecddee8f1443405404885.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 85 230V [388000]",
    "price": "31680",
    "vendor_code": "136801",
    "description": "На ручных леночнопильных станках, процесс резки (запуск пилы – опускание рамы - остановка пилы – подъем рамы) осуществляется оператором вручную. Станок Stalex BS-85 позволяет делать распилы заготовок диаметром до 85 мм.\nСтанок с возможностью поворота корпуса пилы от 0° до +45°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила. Режущий инструмент – бесконечная сварная ленточная пила, размером 13х0,65х1325 мм \nДанная модель оснащена стационарными тисками, для резки под углом, поворачивается рама, а не заготовка. Зажим заготовки осуществляется тисками вручную, за счет вращения маховика, подача заготовки - также вручную.\nСтанок предназначен для обработки небольшого количества металла, данная модель находит широкое применение в бытовом использовании, штучном производстве, а также на стройплощадках и в мастерских. \nДвижение ленты осуществляется через мотор-редуктор с плавной регулировкой скорости резания, в диапазоне 40-88 м/мин, для различных материалов.\nНебольшой вес и компактные габариты станка делают его мобильным и дают возможность транспортировать одному человеку.",
    "image": "photo/zapchasti174/landing-02056cfd2072ceb31eef2fa7f1ca332e7048.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-1213CS 400V, полуавтомат [50000363T]",
    "price": "650000",
    "vendor_code": "130974",
    "description": "Зона обработки при 90° - ?300 мм, ?260 мм, ?330х200 мм.\nЗона обработки при + 45° вправо - ?260 мм, ?254 мм, ?270x200 мм.\nЗона обработки при - 45° влево - ?200 мм, ?180 мм, ?200x260 мм.\nЗона обработки при + 60° вправо - ?180 мм, ?170 мм.",
    "image": "photo/zapchasti174/landing-7dae28b94b7089e3b7bda89a359f08d84336.jpg"
  },
  {
    "title": "Станок ленточнопильный JET MBS-2128DAS 400V [ITA2128DAS]",
    "price": "2150000",
    "vendor_code": "83120",
    "description": "Модель MBS-2128DAS представляет собой ленточнопильный станок, используемый для промышленной обработки заготовок большого диаметра, распила заготовок прямоугольного профиля. Станок изготовлен по европейскому типу, с поворотной рамой. Конструкция станка позволяет осуществлять поворот консоли вправо и влево на углы в диапазоне 0-60 град., в зависимости от технологического процесса. Максимально допустимый диаметр заготовок, обрабатываемых на станке под углом 90 град., составляет 530 мм. Под углами 45 град. на станке возможно пиление круглых заготовок диаметром – 480, 490 мм. Поворот консоли на 60 град. позволяет выполнять пиление металлических заготовок диаметром 335 мм. Оборудование позволяет выполнять весь цикл обработки в полуавтоматическом режиме.\nОборудование оснащено системой гидравлики, приводящей в движение пильную раму. Гидроцилиндр приводит в движение гидравлические тиски. Управление тисками, подъем и опускание пильной рамы, запуск системы подачи СОЖ, осуществляется с пульта управления. СОЖ подается непосредственно в зону резания, на направляющие. Ленточнопильный станок оснащен экономичным электродвигателем большой мощности - 5,6 кВт, приводящий шкивы в движение путем взаимодействия редуктора и ременной передачи. Модель MBS-2128DAS позволяет выполнять работу на разных скоростях движения ленточного полотна в диапазоне 17-71 м/мин. Изменение скорости движения полотна осуществляется вариатором, имеющим ручку-регулятор на панели управления.\nСтанок оборудован массивными направляющими, обеспечивающими фиксацию ленточного полотна в необходимом положении, в зависимости от диаметра обрабатываемой заготовки. Для позиционирования ленточного полотна под прямым углом по отношению к обрабатываемой заготовке, в конструкции направляющих установлены подшипники. Сила натяжения полотна фиксируется по показаниям тензометра. Станок оборудован роликом корд щеткой, для очистки полотна от стружки, имеет поддон для сбора стружки, прочное и устойчивое основание. Вес станка в оснащенном состоянии составляет 1880 кг.",
    "image": "photo/zapchasti174/landing-f58d460e77f6777c2bfd598c8a12bb7e4934.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 712GR 400V [388009]",
    "price": "167640",
    "vendor_code": "128263",
    "description": "Стандартная модель мобильного ленточнопильного станка, разработана для резки черных металлов и других материалов с целиковым, полым или профильным сечением. Станок позволяет делать распилы заготовок диаметром до 180 мм в полуавтоматическом режиме с ручным возвратом пильной рамы в первоначальное положение. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндрами подач, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. Станкам не требуется подключение к источнику сжатого воздуха. \nСтанок Stalex BS-712GR, имеет возможность поворота рамы пилы, тиски при этом остаются в неподвижном состоянии, привод зубчатый - предназначен для использования на малых и средних предприятиях по производству металлических конструкций. Система СОЖ в стандартной комплектации.",
    "image": "photo/zapchasti174/landing-fc28660ee086df824e02759b36a71d2a7990.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX BS- 916V 400V [388014]",
    "price": "263340",
    "vendor_code": "128258",
    "description": "На станках Stalex с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Пила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила, подъём рамы осуществляется оператором вручную. Станок Stalex BS-916V разработан для резки черных металлов и других материалов с целиковым, полым или профильным сечением, конструкция позволяет делать макс. распилы полых заготовок (труб) диаметром до 229мм, а также.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок имеет поворот губок тисков, для пиления под углом необходимо изменять угол установки тисков. Высота полотна 27мм позволяет пилить c высокой точностью и параллельностью полые и профильные заготовки под различными углами, в том числе и сплошные заготовки. \nМодель Stalex BS-916V имеет возможность бесступенчатого регулирования скорости лезвия посредством бесступенчатого вариатора.\nСтанки находят широкое применение в серийном и мелкосерийном производстве. Система СОЖ в стандартной комплектации, регулировка скорости осуществляется при помощи бесступенчатой регулировки скорости.",
    "image": "photo/zapchasti174/landing-91078a951bd89822b7f53b019f401ecd7966.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 300 Plus HF [101018]",
    "price": "39600",
    "vendor_code": "127528",
    "description": "Универсальный жесткий ленточнопильный станок, предназначен, в основном, для использования в условиях непрерывного серийного производства, так же хорошо подходит для металлообрабатывающих мастерских и ремонтных цехов производств. Ленточное полотно размерами 27х0.9 представлено на рынке широкой номенклатурой и позволяет обрабатывать огромный спектр материалов, включая нержавеющие и инструментальные стали.\nПодъём рамы производиться автоматически от нажатия кнопки «Start», блокирующей гидравлику и поднимающий раму. Опускание рамы производится за счёт системы гидроразгрузки с настройкой скорости опускания рамы. Производительность станка равна и сопоставима с производительностью полуавтоматического станка ARG 250Plus S.A.F., за счёт жёсткой литой рамы и гидравлической системы станка.\nДанная система значительно облегчает работу со станком, особенно при пилении серии деталей. Величина раскрытия может быть отрегулирована в соответствии с размерами заготовки. Подача производится под тяжестью собственного веса рамы с возможностью простого регулирования дроссельного клапана гидроцилиндра. После окончания пропила привод пилы автоматически останавливается и поднимается в первоначальное положение. Высокие показатели производительности достигаются также вследствие использования частотного регулирования приводом вращения пилы (индекс “F” в наименовании), что позволяет плавно регулировать скорость резания от 15 до 90 м/мин, что также многократно увеличивает точность реза и стойкость ленточной пилы. \nУниверсальная конструкция зажимных тисков предусматривает возможность пиления заготовок под углом в диапазоне от -45? до 60?. Габаритная тумба и массивный поворотный стол с увеличенной загрузочной поверхностью обеспечивают максимальную стабильность процесса резания, даже при пилении труднообрабатываемых материалов.",
    "image": "photo/zapchasti174/landing-473256bd3e2ad453ada1462393b2b0ae2849.jpg"
  },
  {
    "title": "Станок ленточнопильный PILOUS ARG 130 Super [100139]",
    "price": "85800",
    "vendor_code": "127525",
    "description": "ARG 130 SUPER - Настольная модификация, без функции охлаждения. Универсальный ленточнопильный станок малых размеров, находит широкое применение в слесарных и ремонтных работах, удобен при проведении местных монтажных работ. Жесткая конструкция отлита из серого чугуна. В отличие от базовой модификации ARG 130 подача рамы происходит под тяжестью собственного веса с возможностью регулирования усилия на ручке подачи за счет специальной пружинной системы. По окончании реза вращение пильной ленты прекращается автоматически. Для более быстрого распила заготовок малого сечения пружинная система настраивается для ручной работы, ослаблением усилия пружин. Рама станка поднимается вручную.",
    "image": "photo/zapchasti174/landing-1c99acf895c0597a8669d01c10804af14511.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 250G 400V [12010250]",
    "price": "278520",
    "vendor_code": "127027",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex SBS-250G позволяет делать распилы заготовок диаметром до 250мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок с возможностью поворота корпуса пилы от -45° 0° до +60°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nПолотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. \nИспользуя данную модель имеющую быстро регулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие система СОЖ в стандартной комплектации – позволяет добиться высокой производительности.\nСтанок предназначен для обработки большого количества металла, данная модель находит широкое применение в серийном и мелкосерийном производстве.",
    "image": "photo/zapchasti174/landing-9bc9648249ded666dae715962d961b6f1533.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 205 400V [12010205]",
    "price": "161040",
    "vendor_code": "127026",
    "description": "На станках с гидроразгрузкой, процесс резки (запуск пилы – опускание рамы – остановка пилы) происходит в автоматическом режиме благодаря гидравлической системе. Подъём рамы осуществляется оператором вручную. Станок Stalex SBS-205 позволяет делать распилы заготовок диаметром до 205мм.\nВ рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок европейского образца с возможностью поворота корпуса пилы от 0° до +45°, предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. \nПила опускается под собственным весом, станок оборудован дросселируемым гидравлическим цилиндром, который позволяет автоматически подстраивать скорость опускания пильной рамы в зависимости от профиля заготовки, что обеспечивает оптимальные режимы распила. \nИспользуя данную модель, имеющую быстрорегулируемые тиски для резки под углом, поворачивается рама, а не заготовка. Тиски с системой быстрого отвода ускоряют процесс смены заготовки (ускоренный отвод подвижной губки происходит без вращения маховика). Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие системы СОЖ в стандартной комплектации – позволяет добиться высокой производительности. На станке размещена щётка для удаления стружки, приводимое в движение попутным движением полотна.\nМодель предназначена для использования на малых и средних предприятиях по производству металлических конструкций.",
    "image": "photo/zapchasti174/landing-422754ab1ac966b39db20221272ac6b62911.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX SBS- 150G 230V [12010152]",
    "price": "85800",
    "vendor_code": "127025",
    "description": "Ручные станки Stalex отвечают европейским стандартам качества и надёжности, станки данной категории пользуются популярностью и предназначены для мастерских, цехов, строительных объектов. Подъём пильной рамы, зажим заготовки и процесс пиления осуществляется оператором вручную. Станок Stalex SBS-150G позволяет делать распилы заготовок диаметром до 150мм. В рабочей зоне резания полотно точно ведется двумя направляющими головками. Станок европейского образца с возможностью поворота корпуса пилы от 0° до +45° и +60° (поградусно), предназначен для пиления заготовок, под различными углами и при частой смене угла пила.\nРежущий инструмент – бесконечная сварная ленточная пила. Полотно натягивается с помощью натяжного шкива. Натяжной шкив приводится в движение приводным шкивом, который в свою очередь, приводится через редуктор. Используя данную модель, для резки под углом, поворачивается рама, а не заготовка – что позволяет работать с длинномерными заготовками быстро и удобно. Зажим заготовки осуществляется тисками вручную, подача заготовки - также вручную. Наличие системы СОЖ в стандартной комплектации – позволяет добиться высокой производительности. Модель предназначена для использования на малых и средних предприятиях по производству металлических конструкций.",
    "image": "photo/zapchasti174/landing-d9b6082672dee00f534cab4b2f63b1b36953.jpg"
  },
  {
    "title": "Станок ленточнопильный STALEX TBK-4228А полуавтомат, двухколонный [271211]",
    "price": "763620",
    "vendor_code": "127024",
    "description": "Полуавтоматический ленточнопильный станок, предназначен для пиления труб и сплошных заготовок, максимальным диаметром круга 280 мм и прямоугольной заготовки 280x280 мм под углом от 0° (90°) до 45°. Двухстоечные ленточнопильные станки имеют 2 вертикальные стойки (колонны) большого диаметра по которым вверх-вниз перемещается горизонтальная пильная рама. Пильная рама, представляет собой стальную сварную конструкцию. На полуавтоматических станках возможна работа как в ручном режиме, когда каждая операция выполняется вручную посредством нажатия соответствующей кнопки, так и в автоматическом режиме, когда станок выполняет весь цикл резания (зажим заготовки – запуск пилы – опускание рамы – остановка пилы – подъем рамы – отжим тисков). В последнем случае оператор должен лишь обеспечить подачу заготовок и нажатие кнопки «Пуск».",
    "image": "photo/zapchasti174/landing-835275f9833a57dc9e354bb79d93cc5f7072.jpg"
  }
]